"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10535, \"word_counts\": \"{\\\"lidah\\\": 17, \\\"tidak\\\": 1198, \\\"beulang\\\": 3, \\\"kemarin\\\": 89, \\\"teriak\\\": 88, \\\"anti\\\": 216, \\\"asing\\\": 586, \\\"rangkul\\\": 7, \\\"kmrm\\\": 1, \\\"musuh\\\": 38, \\\"radikal\\\": 40, \\\"sekarang\\\": 134, \\\"ada\\\": 1162, \\\"lawan\\\": 83, \\\"kawan\\\": 31, \\\"abadi\\\": 12, \\\"dalam\\\": 162, \\\"politik\\\": 204, \\\"basi\\\": 5, \\\"masih\\\": 68, \\\"tetap\\\": 96, \\\"relevan\\\": 4, \\\"the\\\": 75, \\\"lie\\\": 11, \\\"tju\\\": 12, \\\"siswi\\\": 11, \\\"katolik\\\": 201, \\\"karya\\\": 30, \\\"yosef\\\": 9, \\\"kelas\\\": 75, \\\"istri\\\": 51, \\\"ronaldo\\\": 16, \\\"pardede\\\": 16, \\\"sah\\\": 37, \\\"pei\\\": 196, \\\"kualat\\\": 1, \\\"bobby\\\": 2, \\\"mata\\\": 188, \\\"gue\\\": 697, \\\"sipit\\\": 154, \\\"begini\\\": 120, \\\"ton\\\": 4, \\\"benih\\\": 1, \\\"hoikultura\\\": 1, \\\"tembus\\\": 8, \\\"pasar\\\": 34, \\\"ekspor\\\": 5, \\\"negara\\\": 451, \\\"kalau\\\": 680, \\\"susilo\\\": 127, \\\"bambang\\\": 134, \\\"yudhoyono\\\": 138, \\\"nikah\\\": 32, \\\"anak\\\": 305, \\\"koruptor\\\": 52, \\\"berai\\\": 64, \\\"laksana\\\": 27, \\\"presiden\\\": 1208, \\\"jokowi\\\": 881, \\\"promosi\\\": 36, \\\"asiangames\\\": 9, \\\"gencar\\\": 10, \\\"ratas\\\": 6, \\\"asi\\\": 28, \\\"games\\\": 27, \\\"bocah\\\": 33, \\\"sampai\\\": 192, \\\"jaman\\\": 62, \\\"now\\\": 25, \\\"colok\\\": 11, \\\"memek\\\": 122, \\\"becek\\\": 10, \\\"bahan\\\": 54, \\\"coli\\\": 21, \\\"jembut\\\": 11, \\\"miris\\\": 10, \\\"impor\\\": 47, \\\"cangkul\\\": 4, \\\"saja\\\": 724, \\\"ahli\\\": 31, \\\"cebong\\\": 445, \\\"tukang\\\": 59, \\\"tipu\\\": 76, \\\"adalah\\\": 172, \\\"begitu\\\": 234, \\\"goblok\\\": 198, \\\"enggak\\\": 167, \\\"ketulungan\\\": 12, \\\"plonga\\\": 43, \\\"plongo\\\": 43, \\\"akibat\\\": 40, \\\"optimisme\\\": 12, \\\"ganti\\\": 459, \\\"dunning\\\": 3, \\\"kruger\\\": 3, \\\"effect\\\": 3, \\\"oi\\\": 28, \\\"proses\\\": 35, \\\"aparat\\\": 27, \\\"apa\\\": 205, \\\"ribut\\\": 28, \\\"ahok\\\": 317, \\\"karena\\\": 230, \\\"pupuk\\\": 2, \\\"bijak\\\": 57, \\\"kembali\\\": 31, \\\"barang\\\": 44, \\\"kepada\\\": 38, \\\"konsumen\\\": 17, \\\"rusak\\\": 64, \\\"cacat\\\": 126, \\\"produksi\\\": 13, \\\"puas\\\": 16, \\\"dengan\\\": 300, \\\"produk\\\": 44, \\\"hitung\\\": 34, \\\"tanggal\\\": 25, \\\"beli\\\": 115, \\\"haus\\\": 13, \\\"mini\\\": 11, \\\"quiz\\\": 8, \\\"hazid\\\": 7, \\\"yuk\\\": 35, \\\"ikut\\\": 105, \\\"pers\\\": 10, \\\"program\\\": 62, \\\"sambung\\\": 28, \\\"buang\\\": 56, \\\"islam\\\": 748, \\\"indonesia\\\": 1357, \\\"manfaat\\\": 34, \\\"akuji\\\": 2, \\\"badan\\\": 102, \\\"awas\\\": 31, \\\"pilih\\\": 611, \\\"umum\\\": 61, \\\"kolaka\\\": 3, \\\"teinggi\\\": 8, \\\"langgar\\\": 31, \\\"aparatur\\\": 10, \\\"sipil\\\": 28, \\\"kepala\\\": 361, \\\"daerah\\\": 438, \\\"pakai\\\": 326, \\\"dana\\\": 40, \\\"bank\\\": 53, \\\"usaha\\\": 136, \\\"milik\\\": 137, \\\"dapat\\\": 144, \\\"utang\\\": 59, \\\"belum\\\": 149, \\\"perintah\\\": 266, \\\"sudah\\\": 785, \\\"saham\\\": 65, \\\"plus\\\": 18, \\\"rio\\\": 1, \\\"tinta\\\": 6, \\\"tambah\\\": 43, \\\"doang\\\": 84, \\\"divestasi\\\": 16, \\\"akal\\\": 29, \\\"mantan\\\": 42, \\\"kasih\\\": 200, \\\"bunga\\\": 18, \\\"biar\\\": 189, \\\"sweet\\\": 3, \\\"sedikit\\\": 38, \\\"bangkai\\\": 93, \\\"maksud\\\": 52, \\\"manusia\\\": 181, \\\"otak\\\": 181, \\\"kotor\\\": 35, \\\"lebih\\\": 101, \\\"onta\\\": 188, \\\"belaga\\\": 14, \\\"pilon\\\": 3, \\\"scroll\\\": 3, \\\"sama\\\": 193, \\\"ujung\\\": 24, \\\"pantat\\\": 32, \\\"kunyuk\\\": 87, \\\"like\\\": 15, \\\"tok\\\": 7, \\\"read\\\": 4, \\\"jadi\\\": 132, \\\"lebaran\\\": 12, \\\"libur\\\": 7, \\\"nya\\\": 574, \\\"minimal\\\": 11, \\\"kasihan\\\": 38, \\\"mudik\\\": 3, \\\"darat\\\": 7, \\\"jalan\\\": 165, \\\"ngei\\\": 45, \\\"luas\\\": 17, \\\"ngewe\\\": 74, \\\"terus\\\": 127, \\\"kerja\\\": 441, \\\"dong\\\": 29, \\\"hehe\\\": 53, \\\"sebab\\\": 32, \\\"macet\\\": 13, \\\"freepo\\\": 70, \\\"salah\\\": 303, \\\"satu\\\": 179, \\\"terbit\\\": 13, \\\"atur\\\": 80, \\\"nomor\\\": 27, \\\"tanam\\\": 19, \\\"modal\\\": 34, \\\"wajib\\\": 45, \\\"pru\\\": 8, \\\"pas\\\": 123, \\\"datuk\\\": 5, \\\"seri\\\": 10, \\\"abdul\\\": 8, \\\"had\\\": 6, \\\"awang\\\": 3, \\\"mempeahankan\\\": 7, \\\"kerusi\\\": 3, \\\"dewan\\\": 190, \\\"undang\\\": 93, \\\"negeri\\\": 154, \\\"dun\\\": 2, \\\"razia\\\": 4, \\\"hibur\\\": 11, \\\"rendang\\\": 5, \\\"beanding\\\": 1, \\\"parlemen\\\": 10, \\\"setia\\\": 15, \\\"agung\\\": 10, \\\"takiyuddin\\\": 3, \\\"hasan\\\": 9, \\\"demo\\\": 72, \\\"bawa\\\": 121, \\\"ria\\\": 6, \\\"lengser\\\": 147, \\\"istana\\\": 31, \\\"blokir\\\": 16, \\\"teh\\\": 14, \\\"bagaimana\\\": 139, \\\"ajak\\\": 92, \\\"omong\\\": 46, \\\"orang\\\": 1068, \\\"minum\\\": 67, \\\"kopi\\\": 26, \\\"bioskop\\\": 6, \\\"ingin\\\": 113, \\\"obrol\\\": 23, \\\"bicara\\\": 209, \\\"batal\\\": 25, \\\"anies\\\": 156, \\\"sandi\\\": 97, \\\"logika\\\": 21, \\\"arab\\\": 83, \\\"saudi\\\": 18, \\\"investasi\\\": 14, \\\"cina\\\": 512, \\\"protes\\\": 8, \\\"tolol\\\": 132, \\\"nama\\\": 226, \\\"bajing\\\": 121, \\\"inter\\\": 3, \\\"tim\\\": 59, \\\"top\\\": 24, \\\"hebat\\\": 51, \\\"lazio\\\": 2, \\\"sampah\\\": 84, \\\"kenapa\\\": 80, \\\"stalking\\\": 1, \\\"dil\\\": 17, \\\"milea\\\": 3, \\\"throwback\\\": 2, \\\"lagu\\\": 38, \\\"zaman\\\": 68, \\\"sekolah\\\": 122, \\\"cinta\\\": 143, \\\"monyet\\\": 142, \\\"konon\\\": 9, \\\"hoaks\\\": 128, \\\"colek\\\": 3, \\\"anjing\\\": 236, \\\"lo\\\": 47, \\\"antuk\\\": 5, \\\"ngentot\\\": 127, \\\"eksekutif\\\": 7, \\\"mahasiswa\\\": 50, \\\"kampret\\\": 168, \\\"tertawa\\\": 56, \\\"besok\\\": 28, \\\"tuju\\\": 85, \\\"partai\\\": 463, \\\"adil\\\": 140, \\\"sejahtera\\\": 105, \\\"kroasia\\\": 7, \\\"kafir\\\": 289, \\\"tau\\\": 279, \\\"ajar\\\": 222, \\\"lupa\\\": 82, \\\"kapling\\\": 2, \\\"sorga\\\": 6, \\\"ya\\\": 167, \\\"khianat\\\": 22, \\\"untung\\\": 57, \\\"jangan\\\": 157, \\\"harga\\\": 113, \\\"jabat\\\": 59, \\\"super\\\": 26, \\\"belanda\\\": 9, \\\"meriam\\\": 2, \\\"bom\\\": 162, \\\"andal\\\": 15, \\\"bellina\\\": 1, \\\"kayak\\\": 464, \\\"turonggo\\\": 1, \\\"kajakkk\\\": 1, \\\"prabowo\\\": 258, \\\"suka\\\": 253, \\\"kampanye\\\": 50, \\\"negatif\\\": 16, \\\"kampung\\\": 80, \\\"geli\\\": 4, \\\"asta\\\": 1, \\\"melek\\\": 7, \\\"sadar\\\": 70, \\\"fokus\\\": 22, \\\"bullshit\\\": 1, \\\"gara\\\": 67, \\\"liter\\\": 1, \\\"hari\\\": 37, \\\"beser\\\": 1, \\\"gagal\\\": 54, \\\"keparat\\\": 41, \\\"setan\\\": 88, \\\"jilboobs\\\": 4, \\\"pintar\\\": 86, \\\"sepong\\\": 4, \\\"kontol\\\": 150, \\\"hijab\\\": 24, \\\"sange\\\": 27, \\\"emut\\\": 12, \\\"anu\\\": 14, \\\"jilbab\\\": 27, \\\"cantik\\\": 57, \\\"bokep\\\": 38, \\\"mesum\\\": 17, \\\"viral\\\": 14, \\\"hypertext\\\": 18, \\\"transfer\\\": 25, \\\"protocol\\\": 18, \\\"gubernur\\\": 373, \\\"aniespresiden\\\": 1, \\\"bani\\\": 140, \\\"taplak\\\": 44, \\\"kotak\\\": 15, \\\"menang\\\": 114, \\\"konspirasi\\\": 10, \\\"wahyudi\\\": 2, \\\"remason\\\": 2, \\\"siap\\\": 24, \\\"harap\\\": 77, \\\"cendana\\\": 2, \\\"bantu\\\": 98, \\\"habis\\\": 129, \\\"hambalang\\\": 6, \\\"tamat\\\": 6, \\\"kuasa\\\": 119, \\\"tinggal\\\": 101, \\\"komunis\\\": 596, \\\"mari\\\": 43, \\\"next\\\": 12, \\\"teaip\\\": 1, \\\"bego\\\": 100, \\\"wakil\\\": 343, \\\"rakyat\\\": 591, \\\"jancuk\\\": 32, \\\"babi\\\": 184, \\\"bangsat\\\": 124, \\\"tempek\\\": 2, \\\"gendeng\\\": 3, \\\"taeeekkk\\\": 1, \\\"banci\\\": 108, \\\"cuba\\\": 5, \\\"tegak\\\": 21, \\\"anime\\\": 2, \\\"karakai\\\": 1, \\\"jozu\\\": 1, \\\"takagi\\\": 1, \\\"san\\\": 7, \\\"nak\\\": 49, \\\"feeling\\\": 2, \\\"kes\\\": 10, \\\"oposisi\\\": 15, \\\"ke\\\": 46, \\\"sini\\\": 5, \\\"bolot\\\": 48, \\\"sri\\\": 7, \\\"mulyani\\\": 2, \\\"memang\\\": 290, \\\"suhu\\\": 6, \\\"bilang\\\": 258, \\\"dunia\\\": 130, \\\"ih\\\": 21, \\\"paham\\\": 130, \\\"kali\\\": 146, \\\"kamu\\\": 423, \\\"kena\\\": 95, \\\"virus\\\": 9, \\\"dungu\\\": 178, \\\"haha\\\": 241, \\\"terima\\\": 122, \\\"nyata\\\": 104, \\\"deh\\\": 100, \\\"rumah\\\": 126, \\\"ranah\\\": 22, \\\"indah\\\": 48, \\\"diam\\\": 123, \\\"culun\\\": 28, \\\"bakar\\\": 59, \\\"usir\\\": 111, \\\"tiongkok\\\": 5, \\\"bagus\\\": 91, \\\"banget\\\": 390, \\\"lihat\\\": 255, \\\"sejarah\\\": 52, \\\"sisi\\\": 16, \\\"sih\\\": 284, \\\"novel\\\": 8, \\\"leila\\\": 1, \\\"chudori\\\": 1, \\\"pulang\\\": 48, \\\"juara\\\": 14, \\\"eksil\\\": 1, \\\"hadap\\\": 58, \\\"karno\\\": 8, \\\"beliau\\\": 63, \\\"jatuh\\\": 45, \\\"daulat\\\": 11, \\\"keras\\\": 75, \\\"tolak\\\": 92, \\\"bodoh\\\": 178, \\\"jungkir\\\": 3, \\\"instropeksi\\\": 1, \\\"mawas\\\": 1, \\\"mampus\\\": 58, \\\"biru\\\": 10, \\\"titit\\\": 55, \\\"tebas\\\": 3, \\\"wkwk\\\": 282, \\\"jahat\\\": 61, \\\"edan\\\": 53, \\\"penjara\\\": 37, \\\"nista\\\": 146, \\\"agama\\\": 663, \\\"turun\\\": 130, \\\"retweeted\\\": 7, \\\"warga\\\": 128, \\\"korea\\\": 45, \\\"bahana\\\": 2, \\\"gera\\\": 64, \\\"lah\\\": 72, \\\"iya\\\": 202, \\\"guna\\\": 49, \\\"calon\\\": 226, \\\"anggota\\\": 51, \\\"bapak\\\": 49, \\\"jago\\\": 17, \\\"keji\\\": 3, \\\"biadab\\\": 66, \\\"ganyang\\\": 41, \\\"republik\\\": 148, \\\"gih\\\": 2, \\\"makan\\\": 191, \\\"itu\\\": 240, \\\"hindu\\\": 109, \\\"nusantara\\\": 174, \\\"rahmat\\\": 10, \\\"lil\\\": 6, \\\"alamin\\\": 6, \\\"bumi\\\": 43, \\\"langit\\\": 14, \\\"monggo\\\": 7, \\\"sesat\\\": 37, \\\"etnosentrisme\\\": 1, \\\"sikap\\\": 33, \\\"anggap\\\": 51, \\\"budaya\\\": 258, \\\"rendah\\\": 26, \\\"hina\\\": 113, \\\"keluarga\\\": 89, \\\"langsung\\\": 121, \\\"ciduk\\\": 16, \\\"gilir\\\": 39, \\\"tai\\\": 222, \\\"jelata\\\": 1, \\\"wenang\\\": 10, \\\"derek\\\": 1, \\\"eeemelawan\\\": 1, \\\"bukti\\\": 120, \\\"hukum\\\": 135, \\\"tomohon\\\": 29, \\\"international\\\": 25, \\\"flower\\\": 15, \\\"festival\\\": 23, \\\"pusat\\\": 46, \\\"kristen\\\": 319, \\\"khusus\\\": 132, \\\"doa\\\": 64, \\\"meditasi\\\": 14, \\\"bukit\\\": 16, \\\"suci\\\": 100, \\\"tenang\\\": 49, \\\"bangga\\\": 48, \\\"labrak\\\": 3, \\\"nature\\\": 1, \\\"republic\\\": 1, \\\"pamer\\\": 29, \\\"mana\\\": 117, \\\"geblek\\\": 33, \\\"antek\\\": 226, \\\"amerika\\\": 25, \\\"anut\\\": 20, \\\"datar\\\": 9, \\\"tonton\\\": 85, \\\"baca\\\": 131, \\\"utara\\\": 52, \\\"adek\\\": 20, \\\"armando\\\": 9, \\\"polisi\\\": 164, \\\"postingan\\\": 4, \\\"azan\\\": 23, \\\"telur\\\": 20, \\\"burung\\\": 29, \\\"tadi\\\": 10, \\\"gede\\\": 48, \\\"gila\\\": 91, \\\"banyak\\\": 128, \\\"fitnah\\\": 76, \\\"nih\\\": 225, \\\"empok\\\": 8, \\\"silvy\\\": 14, \\\"debat\\\": 65, \\\"final\\\": 28, \\\"jakarta\\\": 47, \\\"rezim\\\": 307, \\\"rumor\\\": 2, \\\"deal\\\": 2, \\\"udik\\\": 42, \\\"wan\\\": 7, \\\"oh\\\": 19, \\\"acara\\\": 47, \\\"tempo\\\": 3, \\\"sukses\\\": 59, \\\"indra\\\": 8, \\\"piliang\\\": 6, \\\"narkoba\\\": 20, \\\"tulis\\\": 72, \\\"ampun\\\": 23, \\\"kreatif\\\": 11, \\\"bikin\\\": 196, \\\"takjil\\\": 18, \\\"beberapa\\\": 17, \\\"ledak\\\": 13, \\\"halo\\\": 17, \\\"ustad\\\": 33, \\\"siauw\\\": 3, \\\"albe\\\": 1, \\\"cari\\\": 140, \\\"moga\\\": 111, \\\"boleh\\\": 35, \\\"pro\\\": 68, \\\"soehao\\\": 24, \\\"konsesi\\\": 2, \\\"eksploitasi\\\": 3, \\\"tambang\\\": 28, \\\"emas\\\": 12, \\\"tembaga\\\": 1, \\\"papua\\\": 49, \\\"bagi\\\": 60, \\\"royalti\\\": 1, \\\"rev\\\": 1, \\\"ulama\\\": 279, \\\"munafik\\\": 105, \\\"pipis\\\": 9, \\\"ilmu\\\": 55, \\\"utama\\\": 36, \\\"khotbah\\\": 8, \\\"nyala\\\": 3, \\\"berani\\\": 86, \\\"caci\\\": 15, \\\"junjung\\\": 31, \\\"lari\\\": 24, \\\"lama\\\": 10, \\\"sana\\\": 44, \\\"budek\\\": 63, \\\"kuping\\\": 19, \\\"hati\\\": 230, \\\"dia\\\": 47, \\\"mutlak\\\": 5, \\\"chopper\\\": 3, \\\"solo\\\": 17, \\\"film\\\": 62, \\\"duka\\\": 6, \\\"aktor\\\": 6, \\\"kawak\\\": 1, \\\"deddy\\\": 1, \\\"sutomo\\\": 1, \\\"waa\\\": 6, \\\"ekonomi\\\": 285, \\\"pasang\\\": 75, \\\"maka\\\": 1, \\\"cenderung\\\": 6, \\\"konflik\\\": 9, \\\"akar\\\": 5, \\\"rumput\\\": 5, \\\"makin\\\": 13, \\\"buka\\\": 91, \\\"harus\\\": 78, \\\"bahwa\\\": 19, \\\"sejak\\\": 5, \\\"pojok\\\": 3, \\\"koalisi\\\": 20, \\\"dukung\\\": 270, \\\"brai\\\": 5, \\\"lin\\\": 6, \\\"iqna\\\": 1, \\\"seni\\\": 32, \\\"muraqqa\\\": 1, \\\"album\\\": 8, \\\"era\\\": 54, \\\"mongolia\\\": 1, \\\"iran\\\": 6, \\\"india\\\": 11, \\\"depaemen\\\": 4, \\\"museum\\\": 3, \\\"pergamon\\\": 1, \\\"maaf\\\": 76, \\\"depan\\\": 31, \\\"hem\\\": 21, \\\"seperti\\\": 37, \\\"bahaya\\\": 41, \\\"paksa\\\": 56, \\\"maju\\\": 79, \\\"kalah\\\": 89, \\\"strategi\\\": 14, \\\"benar\\\": 229, \\\"kung\\\": 1, \\\"kadang\\\": 32, \\\"chi\\\": 2, \\\"lembut\\\": 10, \\\"kuat\\\": 96, \\\"akun\\\": 85, \\\"fake\\\": 4, \\\"ngobelin\\\": 1, \\\"jilat\\\": 42, \\\"klitoris\\\": 2, \\\"hhhmmm\\\": 2, \\\"surat\\\": 81, \\\"pemberitahuan\\\": 62, \\\"tahun\\\": 131, \\\"progran\\\": 1, \\\"progresif\\\": 2, \\\"masyarakat\\\": 183, \\\"nilai\\\": 53, \\\"hancur\\\": 78, \\\"pose\\\": 1, \\\"elang\\\": 4, \\\"ngepet\\\": 2, \\\"buaya\\\": 55, \\\"jurnalis\\\": 2, \\\"dengar\\\": 100, \\\"iseng\\\": 11, \\\"buddha\\\": 140, \\\"dan\\\": 195, \\\"embel\\\": 12, \\\"kecuali\\\": 27, \\\"mamalia\\\": 1, \\\"buta\\\": 103, \\\"warna\\\": 29, \\\"fact\\\": 5, \\\"manis\\\": 26, \\\"idiot\\\": 82, \\\"yahudi\\\": 178, \\\"juang\\\": 92, \\\"palestina\\\": 38, \\\"play\\\": 9, \\\"victim\\\": 1, \\\"najis\\\": 43, \\\"kapan\\\": 14, \\\"pagi\\\": 73, \\\"mules\\\": 3, \\\"haid\\\": 3, \\\"akom\\\": 1, \\\"bal\\\": 19, \\\"fadli\\\": 17, \\\"zon\\\": 21, \\\"sidang\\\": 15, \\\"paripurna\\\": 1, \\\"timbang\\\": 3, \\\"darah\\\": 25, \\\"syuhada\\\": 2, \\\"rat\\\": 2, \\\"bashri\\\": 1, \\\"laku\\\": 122, \\\"jual\\\": 112, \\\"mampu\\\": 13, \\\"bangun\\\": 150, \\\"bukan\\\": 53, \\\"kaki\\\": 33, \\\"bayar\\\": 63, \\\"hutang\\\": 42, \\\"bos\\\": 41, \\\"eeeh\\\": 1, \\\"kaya\\\": 23, \\\"mencret\\\": 28, \\\"hyung\\\": 11, \\\"mahfud\\\": 3, \\\"paling\\\": 17, \\\"allah\\\": 274, \\\"subhanahu\\\": 76, \\\"wa\\\": 74, \\\"taala\\\": 74, \\\"berang\\\": 1, \\\"bangsa\\\": 142, \\\"asyikm\\\": 21, \\\"di\\\": 233, \\\"coba\\\": 101, \\\"dedengkot\\\": 1, \\\"jin\\\": 16, \\\"terang\\\": 26, \\\"rilis\\\": 7, \\\"publik\\\": 16, \\\"akidah\\\": 6, \\\"contoh\\\": 45, \\\"peluk\\\": 25, \\\"lain\\\": 183, \\\"peluang\\\": 14, \\\"masuk\\\": 186, \\\"surga\\\": 23, \\\"fatwa\\\": 11, \\\"adal\\\": 1, \\\"dare\\\": 3, \\\"persib\\\": 8, \\\"butut\\\": 4, \\\"soler\\\": 2, \\\"butuh\\\": 74, \\\"laki\\\": 60, \\\"xbf\\\": 2, \\\"cara\\\": 18, \\\"rencana\\\": 20, \\\"sebut\\\": 102, \\\"pasal\\\": 20, \\\"murah\\\": 27, \\\"sifat\\\": 23, \\\"jangka\\\": 2, \\\"pendek\\\": 21, \\\"kulit\\\": 37, \\\"sensitif\\\": 9, \\\"pantang\\\": 1, \\\"sikit\\\": 3, \\\"kategori\\\": 2, \\\"buat\\\": 94, \\\"senang\\\": 60, \\\"sontoloyo\\\": 36, \\\"menganggu\\\": 1, \\\"naif\\\": 3, \\\"bagai\\\": 80, \\\"bentuk\\\": 49, \\\"intimidasi\\\": 9, \\\"cute\\\": 6, \\\"cakap\\\": 26, \\\"mean\\\": 3, \\\"yusril\\\": 6, \\\"dibully\\\": 6, \\\"media\\\": 96, \\\"sosial\\\": 79, \\\"menteri\\\": 153, \\\"sekretaris\\\": 1, \\\"tak\\\": 43, \\\"akan\\\": 31, \\\"tanda\\\": 49, \\\"jepang\\\": 11, \\\"saran\\\": 20, \\\"dasar\\\": 207, \\\"lacak\\\": 4, \\\"bandung\\\": 45, \\\"kembang\\\": 55, \\\"pesat\\\": 4, \\\"jatinangor\\\": 1, \\\"sumedang\\\": 2, \\\"sekitar\\\": 10, \\\"cengkareng\\\": 2, \\\"daan\\\": 1, \\\"mogot\\\": 1, \\\"serpong\\\": 3, \\\"kamal\\\": 3, \\\"otomatis\\\": 8, \\\"infrastruktur\\\": 25, \\\"jar\\\": 1, \\\"ayak\\\": 1, \\\"ulah\\\": 13, \\\"mati\\\": 98, \\\"langkah\\\": 15, \\\"ketua\\\": 70, \\\"tingkat\\\": 78, \\\"benci\\\": 82, \\\"stop\\\": 17, \\\"kontrak\\\": 19, \\\"syukur\\\": 24, \\\"dasa\\\": 1, \\\"pala\\\": 7, \\\"peang\\\": 6, \\\"etik\\\": 9, \\\"kenal\\\": 74, \\\"awal\\\": 10, \\\"pribadi\\\": 19, \\\"perempuan\\\": 40, \\\"bondowoso\\\": 3, \\\"jakaabanjir\\\": 4, \\\"pimpin\\\": 192, \\\"akhlak\\\": 8, \\\"over\\\": 16, \\\"secure\\\": 16, \\\"socket\\\": 15, \\\"layer\\\": 15, \\\"pnegdjmpch\\\": 1, \\\"lelaki\\\": 31, \\\"wifi\\\": 4, \\\"tengok\\\": 16, \\\"tangan\\\": 75, \\\"jablay\\\": 37, \\\"busway\\\": 1, \\\"kampang\\\": 49, \\\"mas\\\": 118, \\\"sambal\\\": 2, \\\"dahulu\\\": 23, \\\"selimut\\\": 3, \\\"citra\\\": 60, \\\"nct\\\": 4, \\\"debut\\\": 3, \\\"bayak\\\": 2, \\\"otot\\\": 16, \\\"kriminalisasi\\\": 21, \\\"jonru\\\": 6, \\\"lindung\\\": 44, \\\"kelompok\\\": 48, \\\"subianto\\\": 12, \\\"bebas\\\": 49, \\\"pergi\\\": 34, \\\"parah\\\": 26, \\\"leceh\\\": 11, \\\"korban\\\": 52, \\\"maki\\\": 52, \\\"sibuk\\\": 37, \\\"woi\\\": 8, \\\"pikir\\\": 187, \\\"ibu\\\": 19, \\\"atau\\\": 26, \\\"kakak\\\": 25, \\\"cewek\\\": 84, \\\"kultural\\\": 1, \\\"teliti\\\": 14, \\\"perangkat\\\": 5, \\\"metodologi\\\": 1, \\\"historis\\\": 2, \\\"fakta\\\": 45, \\\"amp\\\": 278, \\\"simpul\\\": 13, \\\"etnologi\\\": 2, \\\"perilaku\\\": 14, \\\"praktis\\\": 2, \\\"mikro\\\": 8, \\\"behavioristik\\\": 1, \\\"rajin\\\": 9, \\\"salat\\\": 50, \\\"lesbi\\\": 33, \\\"alas\\\": 45, \\\"sendiri\\\": 19, \\\"bisa\\\": 59, \\\"asa\\\": 58, \\\"pandang\\\": 44, \\\"atom\\\": 3, \\\"bantai\\\": 26, \\\"teroris\\\": 68, \\\"rohingya\\\": 51, \\\"bubar\\\": 163, \\\"kerbau\\\": 1, \\\"nasib\\\": 26, \\\"wkkkkwkk\\\": 1, \\\"serius\\\": 28, \\\"ah\\\": 23, \\\"rieuttt\\\": 1, \\\"mars\\\": 4, \\\"wah\\\": 30, \\\"panggung\\\": 8, \\\"lintah\\\": 2, \\\"love\\\": 11, \\\"anjir\\\": 125, \\\"alquran\\\": 70, \\\"situ\\\": 44, \\\"sehat\\\": 57, \\\"ganteng\\\": 33, \\\"gelepar\\\": 1, \\\"objektif\\\": 2, \\\"mumpuni\\\": 1, \\\"politis\\\": 18, \\\"pantas\\\": 50, \\\"kaum\\\": 114, \\\"muhammad\\\": 51, \\\"fahmi\\\": 2, \\\"friend\\\": 2, \\\"list\\\": 1, \\\"kalian\\\": 13, \\\"fanatik\\\": 5, \\\"barakat\\\": 1, \\\"saudara\\\": 56, \\\"saya\\\": 44, \\\"temu\\\": 43, \\\"auto\\\": 9, \\\"removed\\\": 2, \\\"solusi\\\": 19, \\\"haji\\\": 21, \\\"ambil\\\": 71, \\\"duit\\\": 60, \\\"selenggara\\\": 11, \\\"jamin\\\": 22, \\\"buruh\\\": 12, \\\"peras\\\": 3, \\\"urus\\\": 85, \\\"rohani\\\": 3, \\\"purwokeo\\\": 3, \\\"inti\\\": 28, \\\"siapa\\\": 14, \\\"cap\\\": 16, \\\"jenis\\\": 8, \\\"kelamin\\\": 3, \\\"bayi\\\": 18, \\\"gantung\\\": 20, \\\"dingin\\\": 10, \\\"jantan\\\": 5, \\\"betina\\\": 4, \\\"panas\\\": 26, \\\"aku\\\": 166, \\\"bela\\\": 139, \\\"jajah\\\": 40, \\\"ronde\\\": 1, \\\"subuh\\\": 7, \\\"crottttt\\\": 2, \\\"ulang\\\": 44, \\\"reformasi\\\": 11, \\\"jilid\\\": 13, \\\"even\\\": 7, \\\"pon\\\": 11, \\\"still\\\": 6, \\\"senyum\\\": 24, \\\"poros\\\": 6, \\\"tiga\\\": 8, \\\"pecah\\\": 49, \\\"suara\\\": 87, \\\"kadal\\\": 12, \\\"ambisi\\\": 8, \\\"otoriter\\\": 33, \\\"denise\\\": 1, \\\"leith\\\": 1, \\\"persen\\\": 15, \\\"penuh\\\": 39, \\\"minta\\\": 10, \\\"propanda\\\": 1, \\\"ideologis\\\": 2, \\\"tuhan\\\": 118, \\\"jubah\\\": 7, \\\"pendeta\\\": 7, \\\"dominasi\\\": 8, \\\"spiritual\\\": 6, \\\"gereja\\\": 61, \\\"capai\\\": 23, \\\"puncak\\\": 6, \\\"repo\\\": 3, \\\"selalu\\\": 17, \\\"kreativitas\\\": 4, \\\"desa\\\": 67, \\\"daya\\\": 30, \\\"tiada\\\": 25, \\\"batas\\\": 43, \\\"sea\\\": 52, \\\"hidup\\\": 186, \\\"roda\\\": 3, \\\"salam\\\": 47, \\\"sengon\\\": 1, \\\"prambanan\\\": 3, \\\"bahagia\\\": 34, \\\"foto\\\": 72, \\\"profil\\\": 6, \\\"pesawat\\\": 11, \\\"sederhana\\\": 20, \\\"ukur\\\": 12, \\\"terjun\\\": 3, \\\"ucap\\\": 29, \\\"sesuai\\\": 41, \\\"jumat\\\": 33, \\\"emak\\\": 10, \\\"mau\\\": 60, \\\"ratus\\\": 18, \\\"adat\\\": 40, \\\"badui\\\": 42, \\\"serah\\\": 44, \\\"hasil\\\": 132, \\\"panen\\\": 14, \\\"seba\\\": 31, \\\"bapa\\\": 8, \\\"bupati\\\": 24, \\\"lebak\\\": 32, \\\"banten\\\": 56, \\\"sebabaduy\\\": 38, \\\"joko\\\": 47, \\\"widodo\\\": 31, \\\"alias\\\": 34, \\\"daftar\\\": 26, \\\"muslim\\\": 226, \\\"pengaruh\\\": 42, \\\"umat\\\": 178, \\\"tokoh\\\": 55, \\\"themuslim\\\": 6, \\\"masjid\\\": 30, \\\"spanduk\\\": 4, \\\"marah\\\": 67, \\\"ceramah\\\": 7, \\\"tanoe\\\": 4, \\\"non\\\": 47, \\\"slogan\\\": 2, \\\"pancasila\\\": 55, \\\"lubang\\\": 5, \\\"cepat\\\": 65, \\\"jawa\\\": 219, \\\"tengah\\\": 78, \\\"standar\\\": 5, \\\"operasional\\\": 1, \\\"prosedur\\\": 2, \\\"sop\\\": 2, \\\"maksimal\\\": 5, \\\"komitmen\\\": 7, \\\"ganjar\\\": 41, \\\"wujud\\\": 17, \\\"mafia\\\": 12, \\\"kakap\\\": 3, \\\"join\\\": 17, \\\"homo\\\": 49, \\\"kolam\\\": 30, \\\"kamus\\\": 4, \\\"mentwit\\\": 14, \\\"tony\\\": 1, \\\"kaca\\\": 17, \\\"postingannya\\\": 2, \\\"jorok\\\": 7, \\\"ciri\\\": 20, \\\"khas\\\": 12, \\\"kecoak\\\": 8, \\\"fungsi\\\": 9, \\\"tentara\\\": 53, \\\"nasional\\\": 121, \\\"suruh\\\": 56, \\\"plastik\\\": 14, \\\"mental\\\": 37, \\\"kacung\\\": 52, \\\"sumpah\\\": 27, \\\"ngaceng\\\": 8, \\\"video\\\": 71, \\\"isap\\\": 2, \\\"gagah\\\": 7, \\\"bot\\\": 4, \\\"paranoid\\\": 4, \\\"tionghoa\\\": 44, \\\"overseas\\\": 1, \\\"asas\\\": 4, \\\"kewarganegaraannya\\\": 1, \\\"ius\\\": 1, \\\"sanguinis\\\": 1, \\\"lahir\\\": 53, \\\"nasionalis\\\": 15, \\\"taiwan\\\": 1, \\\"hitam\\\": 35, \\\"waspada\\\": 24, \\\"ham\\\": 14, \\\"tetapi\\\": 35, \\\"buku\\\": 33, \\\"undercover\\\": 2, \\\"rahasia\\\": 6, \\\"korupsi\\\": 204, \\\"pegang\\\": 33, \\\"cukong\\\": 12, \\\"peanyaan\\\": 22, \\\"syariat\\\": 31, \\\"bunuh\\\": 81, \\\"fangirl\\\": 2, \\\"setya\\\": 26, \\\"novanto\\\": 27, \\\"kebal\\\": 3, \\\"madara\\\": 1, \\\"nanti\\\": 44, \\\"edo\\\": 1, \\\"tensei\\\": 1, \\\"op\\\": 4, \\\"afghanistan\\\": 3, \\\"ejek\\\": 21, \\\"canda\\\": 11, \\\"responnya\\\": 3, \\\"muka\\\": 84, \\\"dekat\\\": 45, \\\"atap\\\": 2, \\\"kepal\\\": 4, \\\"enak\\\": 100, \\\"main\\\": 164, \\\"ruf\\\": 3, \\\"sundul\\\": 3, \\\"tapjokowi\\\": 12, \\\"sok\\\": 92, \\\"tunggak\\\": 5, \\\"gaji\\\": 39, \\\"karyawan\\\": 12, \\\"angkut\\\": 8, \\\"kader\\\": 42, \\\"tempat\\\": 23, \\\"caeran\\\": 1, \\\"kota\\\": 108, \\\"listrik\\\": 33, \\\"beres\\\": 13, \\\"ekonom\\\": 3, \\\"lapor\\\": 53, \\\"jajar\\\": 8, \\\"kait\\\": 43, \\\"detail\\\": 8, \\\"transpoasi\\\": 4, \\\"lokasi\\\": 7, \\\"peandingan\\\": 3, \\\"kesiap\\\": 5, \\\"atlet\\\": 10, \\\"laga\\\": 4, \\\"pacu\\\": 9, \\\"etnis\\\": 21, \\\"imigran\\\": 3, \\\"gelap\\\": 27, \\\"beda\\\": 154, \\\"haluan\\\": 5, \\\"nafi\\\": 1, \\\"dakwah\\\": 19, \\\"rang\\\": 16, \\\"hanya\\\": 14, \\\"surabaya\\\": 17, \\\"fan\\\": 25, \\\"kecebong\\\": 21, \\\"diktator\\\": 48, \\\"mungkin\\\": 21, \\\"ngemafia\\\": 1, \\\"acc\\\": 4, \\\"keluar\\\": 36, \\\"cocokologi\\\": 1, \\\"untuk\\\": 227, \\\"kalimat\\\": 11, \\\"kentara\\\": 1, \\\"kitab\\\": 92, \\\"atas\\\": 34, \\\"uang\\\": 118, \\\"perludem\\\": 1, \\\"cipta\\\": 44, \\\"asli\\\": 44, \\\"singapura\\\": 17, \\\"melayu\\\": 26, \\\"datang\\\": 28, \\\"rebut\\\": 21, \\\"bejat\\\": 51, \\\"susah\\\": 71, \\\"bangkit\\\": 33, \\\"lucu\\\": 63, \\\"kak\\\": 49, \\\"pacar\\\": 44, \\\"telat\\\": 8, \\\"guys\\\": 11, \\\"micin\\\": 14, \\\"slow\\\": 3, \\\"respon\\\": 7, \\\"birit\\\": 6, \\\"telpon\\\": 3, \\\"pintu\\\": 18, \\\"panik\\\": 24, \\\"camil\\\": 4, \\\"sayang\\\": 98, \\\"xad\\\": 111, \\\"kacau\\\": 16, \\\"kriminal\\\": 8, \\\"ilegal\\\": 7, \\\"bisu\\\": 60, \\\"acap\\\": 1, \\\"acuh\\\": 1, \\\"oppa\\\": 11, \\\"militer\\\": 22, \\\"jaring\\\": 13, \\\"tekan\\\": 21, \\\"state\\\": 6, \\\"a\\\": 2, \\\"knowledge\\\": 1, \\\"bahasa\\\": 82, \\\"rantau\\\": 3, \\\"heran\\\": 31, \\\"cowok\\\": 71, \\\"normal\\\": 17, \\\"ngelonte\\\": 1, \\\"pejuh\\\": 9, \\\"lonte\\\": 11, \\\"genjot\\\": 2, \\\"idih\\\": 5, \\\"gay\\\": 46, \\\"maniak\\\": 2, \\\"hyper\\\": 5, \\\"batin\\\": 6, \\\"parasit\\\": 3, \\\"sangkut\\\": 9, \\\"nampaknya\\\": 3, \\\"paket\\\": 8, \\\"sokong\\\": 9, \\\"lgbt\\\": 58, \\\"ayu\\\": 14, \\\"mubah\\\": 3, \\\"sedekah\\\": 8, \\\"lempar\\\": 16, \\\"lemang\\\": 2, \\\"info\\\": 18, \\\"gelar\\\": 40, \\\"tradisi\\\": 52, \\\"rutin\\\": 3, \\\"budi\\\": 9, \\\"kumpul\\\": 37, \\\"biaya\\\": 25, \\\"banking\\\": 1, \\\"for\\\": 18, \\\"urat\\\": 6, \\\"nadi\\\": 1, \\\"urut\\\": 11, \\\"dada\\\": 5, \\\"sedih\\\": 29, \\\"kesal\\\": 30, \\\"tahan\\\": 55, \\\"profesional\\\": 10, \\\"perban\\\": 10, \\\"silit\\\": 30, \\\"botol\\\": 6, \\\"muara\\\": 6, \\\"cerah\\\": 9, \\\"selesai\\\": 76, \\\"ingat\\\": 88, \\\"pendopo\\\": 22, \\\"kabupaten\\\": 44, \\\"lanjut\\\": 65, \\\"beemu\\\": 49, \\\"wahidin\\\": 27, \\\"halim\\\": 27, \\\"sabtu\\\": 33, \\\"tolong\\\": 63, \\\"lapak\\\": 4, \\\"min\\\": 20, \\\"trump\\\": 13, \\\"hubung\\\": 61, \\\"anis\\\": 27, \\\"malu\\\": 101, \\\"perfeksionis\\\": 2, \\\"aji\\\": 46, \\\"spi\\\": 7, \\\"tahu\\\": 68, \\\"insya\\\": 24, \\\"kang\\\": 26, \\\"asyik\\\": 36, \\\"saracen\\\": 34, \\\"warganet\\\": 23, \\\"penasaran\\\": 15, \\\"sesi\\\": 2, \\\"pillow\\\": 1, \\\"talk\\\": 2, \\\"ndusel\\\": 1, \\\"tidur\\\": 46, \\\"paul\\\": 7, \\\"ena\\\": 7, \\\"kaku\\\": 3, \\\"yoga\\\": 2, \\\"hening\\\": 4, \\\"tarekat\\\": 1, \\\"kasar\\\": 27, \\\"cocot\\\": 57, \\\"lantang\\\": 5, \\\"pmh\\\": 2, \\\"tawar\\\": 13, \\\"posko\\\": 4, \\\"kompor\\\": 3, \\\"rip\\\": 1, \\\"sks\\\": 2, \\\"kuliah\\\": 29, \\\"inflasi\\\": 9, \\\"mending\\\": 45, \\\"gendut\\\": 29, \\\"daripada\\\": 24, \\\"peduli\\\": 38, \\\"cuma\\\": 45, \\\"first\\\": 6, \\\"travel\\\": 5, \\\"booming\\\": 2, \\\"tenggelam\\\": 14, \\\"riak\\\": 4, \\\"tunjuk\\\": 21, \\\"cbom\\\": 1, \\\"takut\\\": 119, \\\"paras\\\": 1, \\\"nan\\\": 7, \\\"gembel\\\": 42, \\\"gengsi\\\": 6, \\\"nongkrong\\\": 5, \\\"pinggir\\\": 7, \\\"komando\\\": 20, \\\"revolusi\\\": 15, \\\"sumber\\\": 31, \\\"satria\\\": 3, \\\"mundur\\\": 61, \\\"line\\\": 4, \\\"ketok\\\": 8, \\\"bencong\\\": 47, \\\"malang\\\": 11, \\\"ini\\\": 27, \\\"situasi\\\": 16, \\\"kondisi\\\": 25, \\\"amat\\\": 11, \\\"genting\\\": 5, \\\"nurani\\\": 6, \\\"rubah\\\": 3, \\\"kem\\\": 2, \\\"bokong\\\": 10, \\\"ilham\\\": 4, \\\"subhanallah\\\": 8, \\\"sinting\\\": 41, \\\"berengsek\\\": 82, \\\"ubah\\\": 50, \\\"hak\\\": 73, \\\"impunitas\\\": 1, \\\"kebut\\\": 5, \\\"ketuk\\\": 3, \\\"kesah\\\": 4, \\\"keren\\\": 40, \\\"waeg\\\": 2, \\\"meja\\\": 31, \\\"demokrasi\\\": 85, \\\"tangkap\\\": 59, \\\"gerung\\\": 26, \\\"asal\\\": 27, \\\"bunyi\\\": 15, \\\"unjung\\\": 5, \\\"mumpung\\\": 3, \\\"ekstra\\\": 3, \\\"vaganza\\\": 1, \\\"banyumas\\\": 1, \\\"vital\\\": 3, \\\"bek\\\": 2, \\\"kanan\\\": 13, \\\"maicon\\\": 1, \\\"ambrosio\\\": 1, \\\"cancelo\\\": 1, \\\"hmmmm\\\": 1, \\\"ausilio\\\": 1, \\\"resmi\\\": 21, \\\"cabut\\\": 9, \\\"proyek\\\": 69, \\\"strategis\\\": 15, \\\"station\\\": 7, \\\"network\\\": 12, \\\"janji\\\": 64, \\\"foll\\\": 1, \\\"back\\\": 11, \\\"unggah\\\": 4, \\\"dihhh\\\": 1, \\\"personal\\\": 1, \\\"salty\\\": 2, \\\"jiun\\\": 3, \\\"mulu\\\": 63, \\\"sompret\\\": 9, \\\"aseeqqqq\\\": 1, \\\"myanmar\\\": 35, \\\"golong\\\": 37, \\\"fernando\\\": 1, \\\"valley\\\": 1, \\\"ayo\\\": 98, \\\"tua\\\": 48, \\\"bule\\\": 5, \\\"angkat\\\": 50, \\\"teman\\\": 145, \\\"johny\\\": 1, \\\"kadut\\\": 2, \\\"gambar\\\": 35, \\\"nyinyir\\\": 38, \\\"biasa\\\": 25, \\\"kunyah\\\": 3, \\\"got\\\": 7, \\\"tuna\\\": 5, \\\"netra\\\": 1, \\\"wicara\\\": 2, \\\"grahita\\\": 1, \\\"daksa\\\": 1, \\\"etis\\\": 1, \\\"belakang\\\": 16, \\\"rampok\\\": 12, \\\"hakim\\\": 14, \\\"zalim\\\": 24, \\\"gatot\\\": 19, \\\"ekspose\\\": 2, \\\"tonjol\\\": 3, \\\"celeng\\\": 22, \\\"kelojot\\\": 8, \\\"rocky\\\": 23, \\\"stabil\\\": 8, \\\"picek\\\": 45, \\\"salut\\\": 13, \\\"rejim\\\": 55, \\\"konsisten\\\": 12, \\\"kencang\\\": 3, \\\"massa\\\": 17, \\\"kicep\\\": 2, \\\"mantap\\\": 46, \\\"sarap\\\": 58, \\\"der\\\": 1, \\\"kecam\\\": 6, \\\"forum\\\": 12, \\\"konservasi\\\": 1, \\\"leuser\\\": 1, \\\"ngamprah\\\": 1, \\\"jalur\\\": 6, \\\"tuntut\\\": 20, \\\"covernya\\\": 2, \\\"aduh\\\": 70, \\\"refund\\\": 1, \\\"rugi\\\": 62, \\\"reben\\\": 1, \\\"nun\\\": 3, \\\"pasti\\\": 36, \\\"banding\\\": 40, \\\"obyektif\\\": 1, \\\"lembaga\\\": 31, \\\"simpan\\\": 11, \\\"sahabat\\\": 30, \\\"nasabah\\\": 3, \\\"tabung\\\": 13, \\\"aman\\\": 108, \\\"muncul\\\": 38, \\\"usul\\\": 7, \\\"nasrani\\\": 21, \\\"balas\\\": 39, \\\"alaikum\\\": 1, \\\"bukhari\\\": 5, \\\"tas\\\": 13, \\\"aneh\\\": 53, \\\"sinyalir\\\": 1, \\\"depok\\\": 5, \\\"siaga\\\": 2, \\\"tular\\\": 4, \\\"mencla\\\": 2, \\\"mencle\\\": 2, \\\"amien\\\": 8, \\\"rais\\\": 9, \\\"lurah\\\": 4, \\\"inkonsistensi\\\": 1, \\\"rehabilitasi\\\": 1, \\\"komisi\\\": 140, \\\"berantas\\\": 127, \\\"integritas\\\": 5, \\\"serang\\\": 66, \\\"peahanan\\\": 4, \\\"percaya\\\": 122, \\\"junk\\\": 2, \\\"food\\\": 3, \\\"kapasitas\\\": 7, \\\"zero\\\": 2, \\\"adu\\\": 30, \\\"domba\\\": 20, \\\"ayem\\\": 4, \\\"aktif\\\": 10, \\\"tebar\\\": 12, \\\"baik\\\": 83, \\\"manggung\\\": 2, \\\"kandang\\\": 12, \\\"bosan\\\": 15, \\\"ketemu\\\": 34, \\\"ampera\\\": 1, \\\"raya\\\": 39, \\\"liput\\\": 2, \\\"cacing\\\": 5, \\\"tanah\\\": 53, \\\"superrr\\\": 2, \\\"busuk\\\": 38, \\\"wabah\\\": 3, \\\"sakit\\\": 90, \\\"blunder\\\": 5, \\\"mic\\\": 1, \\\"abang\\\": 29, \\\"adab\\\": 15, \\\"tanpa\\\": 10, \\\"viralkan\\\": 5, \\\"quraish\\\": 2, \\\"ogah\\\": 13, \\\"ustaz\\\": 53, \\\"konsep\\\": 16, \\\"hermeneutika\\\": 1, \\\"jaga\\\": 67, \\\"course\\\": 2, \\\"graphic\\\": 1, \\\"design\\\": 2, \\\"gaya\\\": 38, \\\"class\\\": 3, \\\"budak\\\": 18, \\\"fashion\\\": 2, \\\"baju\\\": 35, \\\"hanat\\\": 2, \\\"designer\\\": 2, \\\"appearance\\\": 1, \\\"noted\\\": 1, \\\"that\\\": 10, \\\"punya\\\": 12, \\\"copot\\\": 14, \\\"demokrat\\\": 20, \\\"gerindra\\\": 31, \\\"musik\\\": 16, \\\"headset\\\": 2, \\\"garap\\\": 4, \\\"imbal\\\": 4, \\\"somplak\\\": 5, \\\"palsu\\\": 21, \\\"bohong\\\": 40, \\\"sensasi\\\": 4, \\\"sosiologi\\\": 1, \\\"agak\\\": 9, \\\"sempat\\\": 23, \\\"selamat\\\": 106, \\\"guru\\\": 87, \\\"hadir\\\": 30, \\\"berseifikasi\\\": 1, \\\"catat\\\": 25, \\\"plakat\\\": 1, \\\"isi\\\": 69, \\\"jelas\\\": 28, \\\"markas\\\": 8, \\\"besar\\\": 65, \\\"kabur\\\": 27, \\\"soekarno\\\": 30, \\\"kabinet\\\": 12, \\\"lovren\\\": 3, \\\"suku\\\": 28, \\\"ras\\\": 10, \\\"halang\\\": 9, \\\"bina\\\": 22, \\\"jalin\\\": 6, \\\"peemanan\\\": 2, \\\"favorit\\\": 9, \\\"best\\\": 5, \\\"forever\\\": 4, \\\"bro\\\": 72, \\\"suyanto\\\": 1, \\\"mitra\\\": 4, \\\"kur\\\": 1, \\\"aha\\\": 2, \\\"graha\\\": 2, \\\"optimis\\\": 5, \\\"padi\\\": 3, \\\"putih\\\": 46, \\\"potensi\\\": 12, \\\"varietas\\\": 2, \\\"gabah\\\": 2, \\\"kering\\\": 5, \\\"lestari\\\": 10, \\\"tani\\\": 22, \\\"jakaa\\\": 92, \\\"makna\\\": 15, \\\"tambak\\\": 3, \\\"somad\\\": 1, \\\"riau\\\": 7, \\\"malam\\\": 77, \\\"rebuplika\\\": 1, \\\"ainya\\\": 45, \\\"jati\\\": 5, \\\"bentar\\\": 20, \\\"rambut\\\": 15, \\\"cepak\\\": 1, \\\"gundul\\\": 2, \\\"wajah\\\": 42, \\\"oval\\\": 1, \\\"blur\\\": 2, \\\"sian\\\": 1, \\\"ragu\\\": 15, \\\"elektabilitasnya\\\": 5, \\\"anjlok\\\": 6, \\\"lagi\\\": 41, \\\"pula\\\": 7, \\\"fresh\\\": 1, \\\"sombong\\\": 27, \\\"adik\\\": 38, \\\"pribumi\\\": 51, \\\"steven\\\": 4, \\\"hadisurya\\\": 1, \\\"sulistyo\\\": 1, \\\"said\\\": 9, \\\"aqil\\\": 5, \\\"kiai\\\": 23, \\\"dermawan\\\": 1, \\\"sembako\\\": 16, \\\"tenaga\\\": 131, \\\"lapang\\\": 27, \\\"bingung\\\": 26, \\\"toleransi\\\": 12, \\\"paus\\\": 3, \\\"kristus\\\": 6, \\\"dipungkiri\\\": 4, \\\"bulu\\\": 8, \\\"pakar\\\": 10, \\\"musyrik\\\": 11, \\\"lost\\\": 4, \\\"respect\\\": 5, \\\"lokal\\\": 41, \\\"prestasi\\\": 40, \\\"tuduh\\\": 60, \\\"kamfrettt\\\": 1, \\\"malas\\\": 32, \\\"mulut\\\": 72, \\\"jari\\\": 16, \\\"sinkron\\\": 2, \\\"evi\\\": 3, \\\"layanto\\\": 3, \\\"jabar\\\": 40, \\\"al\\\": 10, \\\"fatihah\\\": 4, \\\"amin\\\": 40, \\\"optimistis\\\": 2, \\\"nurul\\\": 5, \\\"arifin\\\": 9, \\\"tang\\\": 11, \\\"harmonis\\\": 6, \\\"nuruli\\\": 3, \\\"wali\\\": 27, \\\"baris\\\": 21, \\\"serba\\\": 7, \\\"bang\\\": 98, \\\"jgb\\\": 1, \\\"mimpi\\\": 31, \\\"kroco\\\": 2, \\\"stok\\\": 1, \\\"lahan\\\": 6, \\\"bandara\\\": 43, \\\"mayoritas\\\": 38, \\\"anggar\\\": 29, \\\"belanja\\\": 27, \\\"tanggap\\\": 16, \\\"acang\\\": 1, \\\"please\\\": 11, \\\"mandang\\\": 1, \\\"autis\\\": 22, \\\"lampias\\\": 3, \\\"posisi\\\": 19, \\\"usah\\\": 29, \\\"sebal\\\": 7, \\\"seducer\\\": 1, \\\"akting\\\": 3, \\\"pol\\\": 7, \\\"female\\\": 1, \\\"stewa\\\": 3, \\\"twilight\\\": 1, \\\"ekspresi\\\": 9, \\\"dagel\\\": 4, \\\"lenong\\\": 1, \\\"bersih\\\": 32, \\\"iman\\\": 42, \\\"spam\\\": 4, \\\"hater\\\": 8, \\\"alga\\\": 1, \\\"mnr\\\": 1, \\\"pinjam\\\": 12, \\\"fasilitas\\\": 12, \\\"newmont\\\": 2, \\\"kongkalikong\\\": 1, \\\"markson\\\": 1, \\\"garuk\\\": 2, \\\"kasur\\\": 4, \\\"berisik\\\": 19, \\\"miskin\\\": 39, \\\"selubung\\\": 2, \\\"siang\\\": 28, \\\"gratis\\\": 21, \\\"musnah\\\": 8, \\\"lae\\\": 9, \\\"sejuk\\\": 19, \\\"suasana\\\": 15, \\\"jelang\\\": 26, \\\"serentak\\\": 15, \\\"ancuran\\\": 1, \\\"mantappppppp\\\": 1, \\\"kerjain\\\": 2, \\\"tugas\\\": 41, \\\"bux\\\": 1, \\\"kupon\\\": 2, \\\"lucky\\\": 1, \\\"curhat\\\": 8, \\\"pokok\\\": 35, \\\"telepon\\\": 10, \\\"ayam\\\": 34, \\\"rica\\\": 1, \\\"jajan\\\": 5, \\\"goreng\\\": 30, \\\"jil\\\": 12, \\\"almarhum\\\": 8, \\\"hasyim\\\": 2, \\\"muzadi\\\": 2, \\\"xbd\\\": 8, \\\"satpam\\\": 4, \\\"gidaf\\\": 1, \\\"bareng\\\": 37, \\\"rekam\\\": 5, \\\"renjun\\\": 1, \\\"entot\\\": 11, \\\"dicrotin\\\": 2, \\\"uh\\\": 4, \\\"tol\\\": 28, \\\"germo\\\": 2, \\\"awet\\\": 1, \\\"peng\\\": 4, \\\"fantom\\\": 1, \\\"all\\\": 7, \\\"role\\\": 2, \\\"dongok\\\": 51, \\\"dog\\\": 4, \\\"fighting\\\": 1, \\\"but\\\": 15, \\\"will\\\": 3, \\\"take\\\": 1, \\\"phantom\\\": 1, \\\"other\\\": 3, \\\"fishbed\\\": 1, \\\"menit\\\": 14, \\\"beempur\\\": 1, \\\"dorong\\\": 22, \\\"klarifikasi\\\": 6, \\\"nabi\\\": 62, \\\"ntt\\\": 11, \\\"ayah\\\": 26, \\\"gaul\\\": 12, \\\"lingkung\\\": 18, \\\"cadar\\\": 9, \\\"cerita\\\": 86, \\\"beri\\\": 33, \\\"pelihara\\\": 25, \\\"samar\\\": 8, \\\"sunda\\\": 10, \\\"cocok\\\": 42, \\\"penis\\\": 14, \\\"misionaris\\\": 2, \\\"abai\\\": 9, \\\"twit\\\": 43, \\\"beujuh\\\": 1, \\\"fakultas\\\": 11, \\\"abdi\\\": 11, \\\"sukabumi\\\": 8, \\\"gunung\\\": 18, \\\"pangrango\\\": 1, \\\"cek\\\": 28, \\\"aceh\\\": 11, \\\"yang\\\": 29, \\\"peci\\\": 6, \\\"yany\\\": 1, \\\"berita\\\": 89, \\\"krisis\\\": 7, \\\"moneter\\\": 4, \\\"beahan\\\": 9, \\\"hun\\\": 4, \\\"novri\\\": 1, \\\"sus\\\": 5, \\\"emil\\\": 19, \\\"agresif\\\": 2, \\\"puti\\\": 27, \\\"santai\\\": 11, \\\"merdeka\\\": 21, \\\"takbir\\\": 4, \\\"allahu\\\": 14, \\\"akbar\\\": 20, \\\"sembak\\\": 1, \\\"camp\\\": 1, \\\"susu\\\": 13, \\\"sapi\\\": 8, \\\"murni\\\": 14, \\\"kambing\\\": 11, \\\"kuda\\\": 15, \\\"zebra\\\": 1, \\\"tutup\\\": 54, \\\"hidung\\\": 8, \\\"marvel\\\": 3, \\\"ibrani\\\": 4, \\\"sela\\\": 3, \\\"ketawa\\\": 2, \\\"obat\\\": 18, \\\"hormat\\\": 44, \\\"ateis\\\": 43, \\\"neraka\\\": 14, \\\"hangat\\\": 14, \\\"curut\\\": 5, \\\"takfiri\\\": 4, \\\"staquf\\\": 4, \\\"mudah\\\": 57, \\\"nalar\\\": 15, \\\"bahlul\\\": 5, \\\"sembah\\\": 39, \\\"sodor\\\": 6, \\\"saud\\\": 2, \\\"israel\\\": 24, \\\"pura\\\": 38, \\\"hayo\\\": 3, \\\"racist\\\": 16, \\\"nenek\\\": 19, \\\"moyang\\\": 3, \\\"selatan\\\": 26, \\\"heboh\\\": 15, \\\"erdogan\\\": 10, \\\"komen\\\": 25, \\\"paai\\\": 141, \\\"via\\\": 16, \\\"sarah\\\": 5, \\\"pasu\\\": 22, \\\"nasi\\\": 24, \\\"bungkus\\\": 21, \\\"tantang\\\": 15, \\\"samper\\\": 3, \\\"tunggu\\\": 61, \\\"eh\\\": 23, \\\"blok\\\": 23, \\\"nete\\\": 28, \\\"lulove\\\": 2, \\\"pingsan\\\": 3, \\\"cetak\\\": 19, \\\"buah\\\": 27, \\\"kanjeng\\\": 1, \\\"airlangga\\\": 5, \\\"damping\\\": 16, \\\"nagita\\\": 11, \\\"slavina\\\": 11, \\\"reaksi\\\": 13, \\\"ting\\\": 26, \\\"tanggung\\\": 14, \\\"jaksa\\\": 8, \\\"layang\\\": 6, \\\"benang\\\": 2, \\\"putus\\\": 50, \\\"jarang\\\": 11, \\\"tengkar\\\": 6, \\\"diktaktor\\\": 5, \\\"earphone\\\": 3, \\\"tanya\\\": 48, \\\"refleks\\\": 1, \\\"detik\\\": 14, \\\"istikamah\\\": 5, \\\"nikita\\\": 4, \\\"mirzani\\\": 2, \\\"saleh\\\": 10, \\\"hidayah\\\": 3, \\\"makhluk\\\": 23, \\\"mentok\\\": 3, \\\"latih\\\": 16, \\\"kagum\\\": 11, \\\"tengku\\\": 5, \\\"zul\\\": 6, \\\"kacrut\\\": 28, \\\"duta\\\": 20, \\\"simpatisan\\\": 7, \\\"popularitas\\\": 2, \\\"alamak\\\": 2, \\\"jumpa\\\": 4, \\\"umno\\\": 5, \\\"clubbing\\\": 1, \\\"kat\\\": 19, \\\"seram\\\": 16, \\\"segar\\\": 4, \\\"indosat\\\": 13, \\\"megawati\\\": 11, \\\"adam\\\": 9, \\\"soal\\\": 6, \\\"biang\\\": 7, \\\"nahdlatul\\\": 8, \\\"sembunyi\\\": 18, \\\"sentil\\\": 1, \\\"biji\\\": 2, \\\"cetar\\\": 2, \\\"kejang\\\": 11, \\\"makanya\\\": 6, \\\"sunat\\\": 10, \\\"baru\\\": 58, \\\"maidah\\\": 3, \\\"asai\\\": 21, \\\"survei\\\": 19, \\\"elektabilitas\\\": 10, \\\"bogor\\\": 19, \\\"rabu\\\": 13, \\\"april\\\": 34, \\\"waktu\\\": 21, \\\"barat\\\": 93, \\\"beempat\\\": 3, \\\"hotel\\\": 8, \\\"royal\\\": 2, \\\"padjadjaran\\\": 9, \\\"hall\\\": 1, \\\"rilischaa\\\": 2, \\\"kelontang\\\": 1, \\\"lantung\\\": 1, \\\"sebar\\\": 46, \\\"bong\\\": 46, \\\"alam\\\": 54, \\\"gerah\\\": 2, \\\"kritik\\\": 39, \\\"liberal\\\": 33, \\\"sasar\\\": 18, \\\"boomerang\\\": 1, \\\"takabur\\\": 5, \\\"cendikia\\\": 2, \\\"iblis\\\": 50, \\\"alim\\\": 10, \\\"ibadah\\\": 30, \\\"atus\\\": 3, \\\"laknat\\\": 11, \\\"hasud\\\": 2, \\\"filsafat\\\": 2, \\\"failosof\\\": 1, \\\"sendi\\\": 1, \\\"analisa\\\": 6, \\\"susup\\\": 11, \\\"jenderal\\\": 23, \\\"kacamata\\\": 16, \\\"petang\\\": 1, \\\"sapa\\\": 9, \\\"hhhh\\\": 5, \\\"judes\\\": 2, \\\"bus\\\": 2, \\\"ibukota\\\": 71, \\\"mantra\\\": 3, \\\"stakn\\\": 1, \\\"manado\\\": 4, \\\"cungkring\\\": 8, \\\"periode\\\": 67, \\\"tampak\\\": 17, \\\"sudut\\\": 14, \\\"kot\\\": 1, \\\"weh\\\": 8, \\\"jenggot\\\": 3, \\\"mereka\\\": 61, \\\"konsekuensi\\\": 3, \\\"cela\\\": 7, \\\"bravo\\\": 7, \\\"umar\\\": 4, \\\"bin\\\": 31, \\\"khattab\\\": 3, \\\"relasi\\\": 2, \\\"dahsyat\\\": 3, \\\"amburadul\\\": 4, \\\"agen\\\": 8, \\\"tiket\\\": 11, \\\"ramayana\\\": 2, \\\"tros\\\": 1, \\\"pak\\\": 17, \\\"shihab\\\": 9, \\\"gyu\\\": 1, \\\"peran\\\": 21, \\\"psikopat\\\": 2, \\\"aikel\\\": 3, \\\"internet\\\": 18, \\\"lembar\\\": 3, \\\"tetangga\\\": 15, \\\"ipar\\\": 4, \\\"pisah\\\": 12, \\\"cerai\\\": 4, \\\"meni\\\": 16, \\\"kawin\\\": 20, \\\"ekaristi\\\": 2, \\\"misa\\\": 10, \\\"nuansa\\\": 2, \\\"enkulturasi\\\": 3, \\\"imlek\\\": 3, \\\"inkulturasi\\\": 4, \\\"lurus\\\": 19, \\\"perhati\\\": 41, \\\"rukun\\\": 9, \\\"beetangga\\\": 1, \\\"jemur\\\": 2, \\\"saat\\\": 7, \\\"tar\\\": 14, \\\"kualitas\\\": 20, \\\"licik\\\": 11, \\\"picik\\\": 5, \\\"culas\\\": 1, \\\"teinggal\\\": 2, \\\"raup\\\": 5, \\\"eksplorasi\\\": 2, \\\"kong\\\": 5, \\\"hucu\\\": 2, \\\"congor\\\": 59, \\\"realisasi\\\": 9, \\\"dosen\\\": 24, \\\"halaman\\\": 8, \\\"ekspektasi\\\": 1, \\\"pantai\\\": 8, \\\"realita\\\": 7, \\\"seprei\\\": 1, \\\"seng\\\": 6, \\\"bocor\\\": 15, \\\"atuh\\\": 5, \\\"twitter\\\": 38, \\\"otk\\\": 1, \\\"bea\\\": 17, \\\"pop\\\": 5, \\\"he\\\": 29, \\\"belo\\\": 6, \\\"well\\\": 4, \\\"means\\\": 2, \\\"everyone\\\": 1, \\\"has\\\": 3, \\\"their\\\": 3, \\\"own\\\": 2, \\\"taste\\\": 1, \\\"pesan\\\": 24, \\\"sandang\\\": 2, \\\"disabilitas\\\": 3, \\\"layak\\\": 38, \\\"jamban\\\": 46, \\\"agus\\\": 17, \\\"american\\\": 1, \\\"culture\\\": 3, \\\"khawatir\\\": 13, \\\"dek\\\": 14, \\\"tsamara\\\": 2, \\\"henti\\\": 42, \\\"antusiasme\\\": 5, \\\"merosot\\\": 2, \\\"spei\\\": 11, \\\"tearik\\\": 9, \\\"psi\\\": 8, \\\"trust\\\": 4, \\\"hil\\\": 1, \\\"anda\\\": 14, \\\"jend\\\": 2, \\\"suhao\\\": 18, \\\"keblinger\\\": 2, \\\"bung\\\": 3, \\\"tritura\\\": 2, \\\"nikmat\\\": 34, \\\"duo\\\": 4, \\\"agam\\\": 14, \\\"mahal\\\": 34, \\\"retweet\\\": 24, \\\"seifikat\\\": 5, \\\"seifikatanahjkw\\\": 1, \\\"aksi\\\": 42, \\\"kan\\\": 10, \\\"udeeeh\\\": 1, \\\"mobile\\\": 4, \\\"data\\\": 34, \\\"off\\\": 13, \\\"apps\\\": 2, \\\"wine\\\": 2, \\\"xaa\\\": 23, \\\"majapahit\\\": 1, \\\"wadah\\\": 2, \\\"ide\\\": 18, \\\"khilafah\\\": 12, \\\"produktif\\\": 2, \\\"korporasi\\\": 1, \\\"tuan\\\": 49, \\\"mengakuisi\\\": 1, \\\"ribu\\\": 36, \\\"hektar\\\": 1, \\\"pai\\\": 12, \\\"dap\\\": 7, \\\"bimbang\\\": 1, \\\"desak\\\": 7, \\\"kian\\\": 7, \\\"lemah\\\": 33, \\\"terdegedrasinya\\\": 1, \\\"mohon\\\": 32, \\\"istilah\\\": 30, \\\"pepet\\\": 3, \\\"kontrol\\\": 4, \\\"efisien\\\": 1, \\\"efektif\\\": 5, \\\"boros\\\": 7, \\\"naik\\\": 19, \\\"pend\\\": 1, \\\"pajak\\\": 21, \\\"ramai\\\": 45, \\\"together\\\": 1, \\\"feat\\\": 1, \\\"park\\\": 2, \\\"kuis\\\": 2, \\\"big\\\": 1, \\\"mtvn\\\": 1, \\\"hantu\\\": 6, \\\"limah\\\": 1, \\\"on\\\": 10, \\\"way\\\": 18, \\\"panjang\\\": 11, \\\"kunti\\\": 26, \\\"kalimantan\\\": 18, \\\"kloning\\\": 1, \\\"terorisme\\\": 27, \\\"payung\\\": 3, \\\"beindak\\\": 5, \\\"ahoker\\\": 18, \\\"kelap\\\": 2, \\\"barakallah\\\": 1, \\\"awwww\\\": 2, \\\"koko\\\": 11, \\\"uuunncchh\\\": 1, \\\"katak\\\": 5, \\\"isu\\\": 105, \\\"intelijen\\\": 3, \\\"konter\\\": 3, \\\"tuti\\\": 3, \\\"bibir\\\": 11, \\\"uhuy\\\": 3, \\\"jasa\\\": 19, \\\"tafsir\\\": 17, \\\"kufur\\\": 1, \\\"bacot\\\": 106, \\\"koar\\\": 40, \\\"fuck\\\": 22, \\\"kecut\\\": 16, \\\"grup\\\": 28, \\\"brodus\\\": 2, \\\"simpang\\\": 11, \\\"kids\\\": 2, \\\"minat\\\": 12, \\\"tipe\\\": 7, \\\"alah\\\": 36, \\\"kirim\\\": 37, \\\"alay\\\": 19, \\\"ina\\\": 2, \\\"bib\\\": 3, \\\"sabar\\\": 36, \\\"potong\\\": 28, \\\"sodok\\\": 6, \\\"romi\\\": 2, \\\"tab\\\": 1, \\\"mention\\\": 7, \\\"can\\\": 8, \\\"contain\\\": 1, \\\"many\\\": 2, \\\"shower\\\": 1, \\\"once\\\": 1, \\\"mal\\\": 10, \\\"mama\\\": 19, \\\"hilang\\\": 56, \\\"security\\\": 3, \\\"buya\\\": 4, \\\"yahya\\\": 15, \\\"arah\\\": 40, \\\"gerombol\\\": 29, \\\"dialog\\\": 7, \\\"wajar\\\": 39, \\\"xac\\\": 20, \\\"perkosa\\\": 5, \\\"gadis\\\": 16, \\\"maklum\\\": 20, \\\"juga\\\": 24, \\\"penting\\\": 33, \\\"papar\\\": 3, \\\"resor\\\": 11, \\\"pulau\\\": 21, \\\"tanjung\\\": 5, \\\"pinang\\\": 4, \\\"netral\\\": 6, \\\"badut\\\": 4, \\\"kipas\\\": 1, \\\"receh\\\": 6, \\\"galak\\\": 5, \\\"lebanon\\\": 1, \\\"sistem\\\": 40, \\\"perdana\\\": 2, \\\"sunni\\\": 4, \\\"syiah\\\": 32, \\\"provinsi\\\": 31, \\\"buntut\\\": 1, \\\"hihi\\\": 6, \\\"unicorn\\\": 1, \\\"puja\\\": 17, \\\"ratap\\\": 3, \\\"thread\\\": 7, \\\"human\\\": 4, \\\"rights\\\": 2, \\\"agenda\\\": 13, \\\"halal\\\": 25, \\\"haram\\\": 50, \\\"patut\\\": 14, \\\"insyaallah\\\": 14, \\\"umara\\\": 7, \\\"iring\\\": 12, \\\"lengkap\\\": 32, \\\"simak\\\": 17, \\\"silaturahmi\\\": 12, \\\"penghianat\\\": 15, \\\"kuli\\\": 7, \\\"added\\\": 3, \\\"playlist\\\": 5, \\\"songong\\\": 9, \\\"sweety\\\": 2, \\\"darling\\\": 2, \\\"gonggong\\\": 4, \\\"angka\\\": 8, \\\"sedang\\\": 12, \\\"induk\\\": 7, \\\"laden\\\": 12, \\\"sindir\\\": 15, \\\"karni\\\": 1, \\\"photo\\\": 2, \\\"mintak\\\": 1, \\\"lini\\\": 10, \\\"masa\\\": 29, \\\"benda\\\": 12, \\\"relative\\\": 1, \\\"niyana\\\": 4, \\\"razif\\\": 3, \\\"alami\\\": 21, \\\"tiroid\\\": 1, \\\"and\\\": 35, \\\"become\\\": 1, \\\"worse\\\": 1, \\\"right\\\": 6, \\\"she\\\": 2, \\\"really\\\": 1, \\\"need\\\": 6, \\\"rawat\\\": 8, \\\"account\\\": 1, \\\"ceruk\\\": 1, \\\"asuransi\\\": 4, \\\"pensiun\\\": 9, \\\"sekali\\\": 26, \\\"alat\\\": 25, \\\"kerudung\\\": 8, \\\"konferensi\\\": 18, \\\"islami\\\": 6, \\\"definisi\\\": 9, \\\"komplot\\\": 8, \\\"bisnis\\\": 14, \\\"tepuk\\\": 4, \\\"buntung\\\": 1, \\\"risiko\\\": 9, \\\"model\\\": 27, \\\"luhut\\\": 4, \\\"timur\\\": 84, \\\"ujar\\\": 17, \\\"peta\\\": 3, \\\"paainya\\\": 11, \\\"riri\\\": 1, \\\"argumentasi\\\": 2, \\\"kita\\\": 20, \\\"sumbu\\\": 15, \\\"jahiliah\\\": 1, \\\"sister\\\": 2, \\\"ekstremis\\\": 3, \\\"anarkis\\\": 1, \\\"pantun\\\": 5, \\\"permata\\\": 1, \\\"poles\\\": 1, \\\"batu\\\": 21, \\\"srigunting\\\": 1, \\\"memelas\\\": 2, \\\"raden\\\": 4, \\\"sekutu\\\": 8, \\\"gajah\\\": 8, \\\"bid\\\": 3, \\\"uslub\\\": 1, \\\"hal\\\": 7, \\\"haj\\\": 1, \\\"rancang\\\": 11, \\\"larang\\\": 45, \\\"cabe\\\": 3, \\\"minyak\\\": 43, \\\"facebook\\\": 10, \\\"mulia\\\": 17, \\\"nias\\\": 4, \\\"duga\\\": 37, \\\"tipis\\\": 1, \\\"fahri\\\": 19, \\\"toko\\\": 7, \\\"kendara\\\": 7, \\\"sepeda\\\": 7, \\\"pola\\\": 5, \\\"mix\\\": 1, \\\"huhu\\\": 8, \\\"tinjau\\\": 9, \\\"direktorat\\\": 4, \\\"cukai\\\": 5, \\\"beema\\\": 1, \\\"pabean\\\": 1, \\\"luncur\\\": 7, \\\"izin\\\": 40, \\\"online\\\": 36, \\\"selasa\\\": 9, \\\"maret\\\": 10, \\\"tarik\\\": 30, \\\"gacha\\\": 1, \\\"dantori\\\": 1, \\\"indikator\\\": 2, \\\"lantar\\\": 4, \\\"kalang\\\": 13, \\\"balik\\\": 38, \\\"tujuh\\\": 7, \\\"saudari\\\": 4, \\\"dengkul\\\": 6, \\\"jokowipresidenterpilih\\\": 1, \\\"diijabah\\\": 2, \\\"ikhlas\\\": 10, \\\"jokowipilihanterbaik\\\": 1, \\\"misi\\\": 12, \\\"gotong\\\": 4, \\\"royong\\\": 4, \\\"toleran\\\": 7, \\\"harmoni\\\": 4, \\\"selaras\\\": 5, \\\"luhur\\\": 4, \\\"motif\\\": 6, \\\"titik\\\": 12, \\\"redbone\\\": 1, \\\"save\\\": 17, \\\"dulunya\\\": 2, \\\"jaya\\\": 14, \\\"sisa\\\": 12, \\\"burik\\\": 16, \\\"sulit\\\": 29, \\\"mekanisme\\\": 3, \\\"teror\\\": 14, \\\"reklamasi\\\": 19, \\\"meikaa\\\": 3, \\\"lancar\\\": 14, \\\"free\\\": 6, \\\"sex\\\": 9, \\\"cadang\\\": 6, \\\"limpah\\\": 3, \\\"karakter\\\": 14, \\\"pecat\\\": 34, \\\"sanjung\\\": 4, \\\"kodok\\\": 24, \\\"panggil\\\": 62, \\\"presidenbaru\\\": 23, \\\"jet\\\": 1, \\\"rendam\\\": 6, \\\"air\\\": 39, \\\"masak\\\": 25, \\\"indekos\\\": 11, \\\"mengei\\\": 13, \\\"syarat\\\": 14, \\\"donatur\\\": 4, \\\"yayasan\\\": 6, \\\"wawas\\\": 7, \\\"dangkal\\\": 7, \\\"sektarianisme\\\": 1, \\\"belah\\\": 48, \\\"makar\\\": 12, \\\"panglima\\\": 12, \\\"melulu\\\": 9, \\\"ditii\\\": 1, \\\"bahas\\\": 46, \\\"berontak\\\": 8, \\\"becus\\\": 11, \\\"switch\\\": 1, \\\"noorsena\\\": 1, \\\"disalahpahami\\\": 1, \\\"selidik\\\": 5, \\\"asma\\\": 17, \\\"garansi\\\": 3, \\\"mbar\\\": 1, \\\"stres\\\": 11, \\\"seks\\\": 18, \\\"komersial\\\": 13, \\\"bonus\\\": 3, \\\"impo\\\": 14, \\\"bawang\\\": 23, \\\"junjugannya\\\": 1, \\\"reponya\\\": 1, \\\"jama\\\": 4, \\\"tembak\\\": 17, \\\"gas\\\": 13, \\\"gelas\\\": 5, \\\"serak\\\": 1, \\\"ampas\\\": 16, \\\"regweda\\\": 2, \\\"catur\\\": 1, \\\"weda\\\": 2, \\\"sastra\\\": 4, \\\"sruti\\\": 1, \\\"rujuk\\\": 10, \\\"pakcoy\\\": 1, \\\"kuuu\\\": 1, \\\"romo\\\": 3, \\\"rochadi\\\": 1, \\\"status\\\": 26, \\\"liber\\\": 1, \\\"monogami\\\": 1, \\\"transnasional\\\": 1, \\\"tumbuh\\\": 15, \\\"memble\\\": 2, \\\"raih\\\": 5, \\\"bencana\\\": 3, \\\"kaji\\\": 12, \\\"beambah\\\": 5, \\\"rupiah\\\": 16, \\\"seluruh\\\": 7, \\\"alhamdulillah\\\": 32, \\\"grand\\\": 2, \\\"theft\\\": 1, \\\"jemput\\\": 5, \\\"mobil\\\": 34, \\\"mesjid\\\": 5, \\\"jadwal\\\": 7, \\\"teknisi\\\": 2, \\\"sore\\\": 8, \\\"pelbagai\\\": 2, \\\"hai\\\": 20, \\\"jongos\\\": 35, \\\"galau\\\": 11, \\\"keliling\\\": 14, \\\"aktivitas\\\": 8, \\\"nyalon\\\": 2, \\\"intoleransi\\\": 4, \\\"wanita\\\": 47, \\\"transgender\\\": 24, \\\"usia\\\": 14, \\\"mansehra\\\": 1, \\\"pakistan\\\": 3, \\\"hijau\\\": 8, \\\"juli\\\": 4, \\\"lucinta\\\": 3, \\\"luna\\\": 2, \\\"geulis\\\": 1, \\\"operasi\\\": 8, \\\"protestan\\\": 27, \\\"khong\\\": 2, \\\"koes\\\": 2, \\\"wkkk\\\": 1, \\\"alangkah\\\": 6, \\\"uztazah\\\": 1, \\\"ditindaklanjuti\\\": 1, \\\"mesti\\\": 32, \\\"minggu\\\": 33, \\\"almarhumah\\\": 1, \\\"didik\\\": 35, \\\"muda\\\": 47, \\\"norma\\\": 6, \\\"kodrat\\\": 4, \\\"yasin\\\": 24, \\\"kami\\\": 14, \\\"bayang\\\": 19, \\\"adegan\\\": 2, \\\"edit\\\": 6, \\\"bajak\\\": 10, \\\"gebetannya\\\": 2, \\\"alih\\\": 15, \\\"raisa\\\": 1, \\\"hue\\\": 2, \\\"admin\\\": 30, \\\"september\\\": 7, \\\"rizieq\\\": 20, \\\"sangka\\\": 21, \\\"konten\\\": 3, \\\"pornografi\\\": 2, \\\"mami\\\": 8, \\\"informasi\\\": 21, \\\"tik\\\": 1, \\\"jam\\\": 44, \\\"usung\\\": 17, \\\"buzzer\\\": 13, \\\"klip\\\": 1, \\\"alkitab\\\": 3, \\\"yohanes\\\": 2, \\\"sains\\\": 6, \\\"fiction\\\": 2, \\\"genpi\\\": 1, \\\"corak\\\": 5, \\\"kayu\\\": 7, \\\"coklat\\\": 10, \\\"uji\\\": 28, \\\"akhir\\\": 23, \\\"semester\\\": 5, \\\"market\\\": 3, \\\"place\\\": 3, \\\"klik\\\": 10, \\\"tombol\\\": 2, \\\"was\\\": 11, \\\"makcik\\\": 2, \\\"katil\\\": 2, \\\"pinda\\\": 3, \\\"peolongan\\\": 4, \\\"jiran\\\": 3, \\\"sungguh\\\": 37, \\\"drasex\\\": 1, \\\"luvian\\\": 1, \\\"astaga\\\": 10, \\\"kejam\\\": 15, \\\"jebak\\\": 4, \\\"avalon\\\": 1, \\\"auria\\\": 1, \\\"curiga\\\": 13, \\\"hiks\\\": 5, \\\"abu\\\": 22, \\\"gosok\\\": 1, \\\"janda\\\": 14, \\\"religius\\\": 5, \\\"kutuk\\\": 38, \\\"kubur\\\": 7, \\\"spirit\\\": 5, \\\"mempeanyakan\\\": 3, \\\"unggul\\\": 6, \\\"rival\\\": 1, \\\"juta\\\": 40, \\\"dardak\\\": 6, \\\"milenial\\\": 6, \\\"gampang\\\": 25, \\\"puji\\\": 20, \\\"upon\\\": 1, \\\"any\\\": 1, \\\"body\\\": 9, \\\"home\\\": 4, \\\"dagang\\\": 26, \\\"panitia\\\": 17, \\\"milu\\\": 5, \\\"garut\\\": 5, \\\"puluh\\\": 11, \\\"umpan\\\": 1, \\\"mancing\\\": 3, \\\"alexis\\\": 8, \\\"rabun\\\": 2, \\\"daun\\\": 4, \\\"pack\\\": 3, \\\"orisinal\\\": 1, \\\"double\\\": 3, \\\"embos\\\": 1, \\\"wkwkwkwkkkk\\\": 1, \\\"spki\\\": 2, \\\"ancam\\\": 36, \\\"rewatching\\\": 1, \\\"khayal\\\": 6, \\\"dewa\\\": 9, \\\"adaptasi\\\": 3, \\\"live\\\": 10, \\\"action\\\": 3, \\\"yato\\\": 1, \\\"noragami\\\": 2, \\\"jejak\\\": 8, \\\"digital\\\": 9, \\\"politikus\\\": 10, \\\"pecun\\\": 23, \\\"wedus\\\": 1, \\\"siram\\\": 4, \\\"tengik\\\": 3, \\\"jimmy\\\": 1, \\\"tiru\\\": 12, \\\"atribut\\\": 4, \\\"seragam\\\": 6, \\\"sengsara\\\": 11, \\\"azab\\\": 8, \\\"kencing\\\": 25, \\\"matahari\\\": 7, \\\"burittt\\\": 1, \\\"djarot\\\": 26, \\\"tumpul\\\": 7, \\\"loyo\\\": 3, \\\"jebol\\\": 5, \\\"payah\\\": 14, \\\"grab\\\": 3, \\\"duduk\\\": 67, \\\"tahap\\\": 12, \\\"bwk\\\": 1, \\\"bincang\\\": 6, \\\"pasuk\\\": 3, \\\"wilayah\\\": 25, \\\"perut\\\": 14, \\\"gebrak\\\": 1, \\\"hideyoshi\\\": 2, 