"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 13116, \"word_counts\": \"{\\\"di\\\": 296, \\\"saat\\\": 8, \\\"cowok\\\": 83, \\\"usaha\\\": 157, \\\"lacak\\\": 4, \\\"perhati\\\": 49, \\\"gue\\\": 857, \\\"kamu\\\": 557, \\\"lantas\\\": 10, \\\"remeh\\\": 7, \\\"kasih\\\": 249, \\\"khusus\\\": 170, \\\"basic\\\": 2, \\\"bego\\\": 129, \\\"telat\\\": 11, \\\"beri\\\": 42, \\\"tau\\\": 361, \\\"edan\\\": 63, \\\"sarap\\\": 73, \\\"gaul\\\": 13, \\\"cigax\\\": 1, \\\"jifla\\\": 1, \\\"cal\\\": 2, \\\"itu\\\": 293, \\\"licew\\\": 1, \\\"kadang\\\": 49, \\\"pikir\\\": 226, \\\"percaya\\\": 165, \\\"tuhan\\\": 138, \\\"jatuh\\\": 57, \\\"kali\\\": 182, \\\"tinggal\\\": 124, \\\"orang\\\": 1355, \\\"tua\\\": 60, \\\"rencana\\\": 28, \\\"pisah\\\": 13, \\\"kakak\\\": 27, \\\"pilih\\\": 772, \\\"kristen\\\": 399, \\\"anak\\\": 383, \\\"ter\\\": 12, \\\"mata\\\": 231, \\\"sipit\\\": 190, \\\"lihat\\\": 334, \\\"kaum\\\": 140, \\\"cebong\\\": 543, \\\"kafir\\\": 378, \\\"sudah\\\": 991, \\\"dongok\\\": 62, \\\"dungu\\\": 219, \\\"haha\\\": 310, \\\"bani\\\": 171, \\\"taplak\\\": 51, \\\"dan\\\": 242, \\\"kawan\\\": 45, \\\"deklarasi\\\": 47, \\\"kepala\\\": 454, \\\"daerah\\\": 554, \\\"aman\\\": 140, \\\"anti\\\": 259, \\\"hoaks\\\": 160, \\\"warga\\\": 165, \\\"dukuh\\\": 3, \\\"sari\\\": 12, \\\"jabon\\\": 22, \\\"saja\\\": 922, \\\"selesai\\\": 89, \\\"watch\\\": 1, \\\"aldnoah\\\": 1, \\\"zero\\\": 2, \\\"kampret\\\": 215, \\\"memang\\\": 364, \\\"akhir\\\": 28, \\\"karakter\\\": 15, \\\"utama\\\": 44, \\\"kena\\\": 112, \\\"friendzone\\\": 1, \\\"bro\\\": 85, \\\"admin\\\": 39, \\\"belanja\\\": 33, \\\"po\\\": 2, \\\"baik\\\": 107, \\\"nak\\\": 59, \\\"makan\\\": 224, \\\"ais\\\": 20, \\\"kepal\\\": 4, \\\"milo\\\": 1, \\\"horlicks\\\": 1, \\\"cendol\\\": 2, \\\"toping\\\": 1, \\\"kau\\\": 45, \\\"doket\\\": 1, \\\"mana\\\": 159, \\\"gerai\\\": 3, \\\"rozak\\\": 1, \\\"meuaku\\\": 1, \\\"taipan\\\": 11, \\\"kembar\\\": 1, \\\"baby\\\": 4, \\\"amp\\\": 337, \\\"romantika\\\": 1, \\\"bank\\\": 62, \\\"islam\\\": 892, \\\"senawang\\\": 1, \\\"enak\\\": 114, \\\"kalau\\\": 848, \\\"sambil\\\": 3, \\\"ngewe\\\": 88, \\\"jari\\\": 19, \\\"belum\\\": 184, \\\"ukur\\\": 13, \\\"nyali\\\": 8, \\\"bacot\\\": 131, \\\"banci\\\": 140, \\\"kaleng\\\": 13, \\\"malu\\\": 121, \\\"peanyaan\\\": 26, \\\"nyungsep\\\": 13, \\\"koe\\\": 5, \\\"ajar\\\": 281, \\\"ekonomi\\\": 348, \\\"mesti\\\": 39, \\\"jago\\\": 21, \\\"privatisasi\\\": 2, \\\"hati\\\": 273, \\\"aduh\\\": 89, \\\"ironi\\\": 3, \\\"aktor\\\": 10, \\\"huru\\\": 3, \\\"hara\\\": 3, \\\"prabowo\\\": 314, \\\"lengser\\\": 193, \\\"perintah\\\": 346, \\\"jokowi\\\": 1123, \\\"nyata\\\": 130, \\\"guru\\\": 116, \\\"jablay\\\": 49, \\\"sekolah\\\": 150, \\\"dasar\\\": 278, \\\"sih\\\": 359, \\\"kayak\\\": 578, \\\"nikmat\\\": 42, \\\"pecun\\\": 29, \\\"lawan\\\": 108, \\\"bicara\\\": 261, \\\"tidak\\\": 1520, \\\"intelek\\\": 2, \\\"otak\\\": 217, \\\"tentang\\\": 53, \\\"kencing\\\": 33, \\\"onta\\\": 232, \\\"aku\\\": 211, \\\"hadis\\\": 16, \\\"nabi\\\": 81, \\\"sahih\\\": 3, \\\"tolak\\\": 111, \\\"ahlun\\\": 1, \\\"nar\\\": 1, \\\"ampas\\\": 21, \\\"banget\\\": 483, \\\"ari\\\": 7, \\\"sama\\\": 242, \\\"bek\\\": 2, \\\"adalah\\\": 208, \\\"rapi\\\": 7, \\\"monyet\\\": 174, \\\"gantle\\\": 2, \\\"nama\\\": 282, \\\"alga\\\": 1, \\\"mnr\\\": 1, \\\"bom\\\": 205, \\\"anjing\\\": 290, \\\"jarang\\\": 13, \\\"ambek\\\": 9, \\\"takut\\\": 154, \\\"wkwk\\\": 353, \\\"budak\\\": 25, \\\"cinta\\\": 188, \\\"noob\\\": 18, \\\"peluang\\\": 17, \\\"sakit\\\": 113, \\\"nya\\\": 686, \\\"gede\\\": 60, \\\"joko\\\": 59, \\\"widodo\\\": 41, \\\"nilai\\\": 63, \\\"presiden\\\": 1496, \\\"lemah\\\": 43, \\\"sejarah\\\": 66, \\\"indonesia\\\": 1663, \\\"milik\\\": 169, \\\"modal\\\": 43, \\\"dukung\\\": 345, \\\"politik\\\": 251, \\\"ketidakmampuan\\\": 1, \\\"hadap\\\": 76, \\\"situasi\\\": 18, \\\"camat\\\": 19, \\\"bilah\\\": 5, \\\"hilir\\\": 3, \\\"damai\\\": 84, \\\"bandara\\\": 61, \\\"udara\\\": 3, \\\"internasional\\\": 36, \\\"keajati\\\": 26, \\\"bangun\\\": 178, \\\"gubernur\\\": 474, \\\"ahmad\\\": 29, \\\"heryawan\\\": 6, \\\"anggar\\\": 33, \\\"dapat\\\": 167, \\\"negara\\\": 565, \\\"pusat\\\": 57, \\\"insya\\\": 28, \\\"allah\\\": 335, \\\"operasi\\\": 14, \\\"rakyat\\\": 710, \\\"kerja\\\": 538, \\\"delay\\\": 1, \\\"mulu\\\": 75, \\\"setan\\\": 112, \\\"turut\\\": 18, \\\"pintu\\\": 23, \\\"sorga\\\": 6, \\\"ada\\\": 1468, \\\"asli\\\": 51, \\\"modus\\\": 12, \\\"paai\\\": 740, \\\"komunis\\\": 726, \\\"muncul\\\": 57, \\\"jelang\\\": 36, \\\"karena\\\": 300, \\\"goreng\\\": 33, \\\"gosong\\\": 4, \\\"nenek\\\": 26, \\\"heran\\\": 38, \\\"biasa\\\": 34, \\\"bohong\\\": 53, \\\"nusantara\\\": 225, \\\"produk\\\": 53, \\\"jil\\\": 15, \\\"pasar\\\": 37, \\\"gencar\\\": 12, \\\"antek\\\": 288, \\\"arab\\\": 97, \\\"pro\\\": 78, \\\"asing\\\": 742, \\\"almarhum\\\": 8, \\\"hasyim\\\": 3, \\\"muzadi\\\": 2, \\\"habis\\\": 155, \\\"sahur\\\": 4, \\\"sampai\\\": 238, \\\"jam\\\": 52, \\\"si\\\": 18, \\\"bayi\\\": 21, \\\"nete\\\": 39, \\\"sekarang\\\": 168, \\\"lemas\\\": 5, \\\"kak\\\": 58, \\\"emak\\\": 13, \\\"suka\\\": 313, \\\"laku\\\": 150, \\\"homo\\\": 57, \\\"jaman\\\": 74, \\\"now\\\": 34, \\\"ngentot\\\": 160, \\\"live\\\": 11, \\\"blued\\\": 3, \\\"gay\\\": 53, \\\"video\\\": 82, \\\"gvid\\\": 3, \\\"lokal\\\": 48, \\\"hangat\\\": 16, \\\"jawa\\\": 273, \\\"maaf\\\": 95, \\\"ya\\\": 220, \\\"palembang\\\": 10, \\\"deh\\\": 115, \\\"aksara\\\": 2, \\\"kelak\\\": 9, \\\"budaya\\\": 327, \\\"pegawai\\\": 26, \\\"guardian\\\": 1, \\\"training\\\": 3, \\\"mentang\\\": 11, \\\"gembel\\\": 55, \\\"cuma\\\": 54, \\\"kaos\\\": 22, \\\"flat\\\": 1, \\\"shoes\\\": 1, \\\"tanya\\\": 62, \\\"dijutekin\\\": 1, \\\"bangsat\\\": 156, \\\"malas\\\": 36, \\\"beli\\\": 142, \\\"kabur\\\": 35, \\\"matahari\\\": 8, \\\"dpara\\\": 1, \\\"bajing\\\": 149, \\\"luka\\\": 22, \\\"lady\\\": 3, \\\"terima\\\": 151, \\\"ganjar\\\": 50, \\\"ratus\\\": 23, \\\"lipat\\\": 4, \\\"sanji\\\": 2, \\\"selamat\\\": 131, \\\"ulang\\\": 48, \\\"tahun\\\": 170, \\\"thpelautjkt\\\": 1, \\\"aja\\\": 3, \\\"berita\\\": 106, \\\"sukses\\\": 70, \\\"wilayah\\\": 35, \\\"kota\\\": 139, \\\"diri\\\": 86, \\\"luar\\\": 19, \\\"tulus\\\": 11, \\\"ikhlas\\\": 11, \\\"rakyatb\\\": 9, \\\"rsamajkw\\\": 9, \\\"tuju\\\": 115, \\\"fabiano\\\": 1, \\\"pernah\\\": 25, \\\"dalam\\\": 208, \\\"alquran\\\": 87, \\\"bang\\\": 114, \\\"pantas\\\": 63, \\\"mulut\\\": 93, \\\"bejat\\\": 64, \\\"hina\\\": 143, \\\"farhat\\\": 2, \\\"abbas\\\": 3, \\\"law\\\": 3, \\\"beda\\\": 197, \\\"wibawa\\\": 11, \\\"masya\\\": 5, \\\"anjir\\\": 156, \\\"debat\\\": 80, \\\"serang\\\": 78, \\\"kecewa\\\": 17, \\\"empok\\\": 12, \\\"silvy\\\": 19, \\\"and\\\": 40, \\\"agus\\\": 23, \\\"final\\\": 38, \\\"jakaa\\\": 170, \\\"zaman\\\": 81, \\\"gusipulputi\\\": 6, \\\"yasin\\\": 31, \\\"djarotsihar\\\": 8, \\\"hasananton\\\": 5, \\\"kosterace\\\": 5, \\\"nurdinsudirman\\\": 5, \\\"karolingidot\\\": 5, \\\"keanekaragaman\\\": 8, \\\"suku\\\": 40, \\\"agama\\\": 844, \\\"sungguh\\\": 51, \\\"kaya\\\": 37, \\\"djarot\\\": 33, \\\"pesea\\\": 14, \\\"rakercabsu\\\": 5, \\\"iya\\\": 270, \\\"lokalisasi\\\": 2, \\\"lah\\\": 96, \\\"mas\\\": 136, \\\"gereja\\\": 83, \\\"bandung\\\": 63, \\\"pakai\\\": 413, \\\"gamelan\\\": 5, \\\"khotbah\\\": 9, \\\"bahas\\\": 66, \\\"sunda\\\": 15, \\\"huria\\\": 12, \\\"batak\\\": 41, \\\"protestan\\\": 46, \\\"cipta\\\": 47, \\\"teib\\\": 21, \\\"masyarakat\\\": 206, \\\"polisi\\\": 204, \\\"sektor\\\": 24, \\\"konang\\\": 1, \\\"silaturahmi\\\": 18, \\\"tokoh\\\": 69, \\\"positif\\\": 23, \\\"respon\\\": 9, \\\"cangkul\\\": 4, \\\"impor\\\": 60, \\\"garam\\\": 18, \\\"beras\\\": 13, \\\"jagung\\\": 4, \\\"tenaga\\\": 164, \\\"esemka\\\": 5, \\\"sembahyang\\\": 3, \\\"adopsi\\\": 7, \\\"tradisi\\\": 61, \\\"hindu\\\": 139, \\\"istilah\\\": 35, \\\"lahir\\\": 66, \\\"ritus\\\": 1, \\\"menyembahhyang\\\": 1, \\\"tunggal\\\": 9, \\\"salat\\\": 64, \\\"sembah\\\": 43, \\\"all\\\": 10, \\\"didik\\\": 45, \\\"bodoh\\\": 220, \\\"larang\\\": 50, \\\"bawa\\\": 153, \\\"biar\\\": 254, \\\"bayar\\\": 77, \\\"ahok\\\": 389, \\\"sadar\\\": 89, \\\"gila\\\": 123, \\\"the\\\": 103, \\\"best\\\": 7, \\\"abai\\\": 10, \\\"micin\\\": 17, \\\"tempurung\\\": 5, \\\"laden\\\": 12, \\\"makin\\\": 15, \\\"begitu\\\": 309, \\\"hehe\\\": 71, \\\"awaasss\\\": 1, \\\"jangan\\\": 206, \\\"saudara\\\": 68, \\\"gerung\\\": 28, \\\"nanti\\\": 62, \\\"susah\\\": 91, \\\"cari\\\": 176, \\\"kosakata\\\": 3, \\\"bocor\\\": 18, \\\"picing\\\": 1, \\\"bibir\\\": 14, \\\"monyong\\\": 7, \\\"samping\\\": 14, \\\"suara\\\": 113, \\\"nhn\\\": 2, \\\"kentut\\\": 6, \\\"kotor\\\": 42, \\\"sekali\\\": 28, \\\"b\\\": 2, \\\"pulang\\\": 60, \\\"ngeden\\\": 1, \\\"pinokio\\\": 2, \\\"umur\\\": 33, \\\"ganti\\\": 579, \\\"cerita\\\": 109, \\\"silat\\\": 1, \\\"lae\\\": 12, \\\"kho\\\": 1, \\\"merah\\\": 40, \\\"muda\\\": 51, \\\"oh\\\": 24, \\\"liang\\\": 1, \\\"shen\\\": 1, \\\"tulis\\\": 87, \\\"cina\\\": 623, \\\"benci\\\": 105, \\\"dengan\\\": 378, \\\"umat\\\": 224, \\\"provokasi\\\": 17, \\\"mayat\\\": 10, \\\"politisasi\\\": 8, \\\"sebab\\\": 37, \\\"kalah\\\": 106, \\\"ibukota\\\": 94, \\\"deskripsi\\\": 3, \\\"junjung\\\": 42, \\\"for\\\": 24, \\\"your\\\": 8, \\\"information\\\": 2, \\\"apa\\\": 266, \\\"wakil\\\": 409, \\\"etnis\\\": 31, \\\"mayoritas\\\": 48, \\\"lowo\\\": 1, \\\"takabur\\\": 5, \\\"kuasa\\\": 154, \\\"ulama\\\": 363, \\\"cendikia\\\": 2, \\\"iblis\\\": 67, \\\"makhluk\\\": 28, \\\"alim\\\": 16, \\\"ibadah\\\": 36, \\\"atus\\\": 3, \\\"laknat\\\": 19, \\\"hasud\\\": 2, \\\"ahli\\\": 37, \\\"ilmu\\\": 67, \\\"filsafat\\\": 2, \\\"failosof\\\": 1, \\\"mari\\\": 58, \\\"demo\\\": 86, \\\"sendi\\\": 1, \\\"konser\\\": 6, \\\"boros\\\": 10, \\\"racun\\\": 18, \\\"hukum\\\": 163, \\\"rokok\\\": 14, \\\"mubah\\\": 3, \\\"susilo\\\": 151, \\\"bambang\\\": 162, \\\"yudhoyono\\\": 165, \\\"khofifah\\\": 31, \\\"emil\\\": 21, \\\"bagus\\\": 101, \\\"khofifahemilnomer\\\": 1, \\\"gemar\\\": 8, \\\"korea\\\": 55, \\\"pop\\\": 5, \\\"omong\\\": 55, \\\"teman\\\": 200, \\\"idol\\\": 10, \\\"kisah\\\": 33, \\\"seteru\\\": 7, \\\"haji\\\": 23, \\\"bolot\\\": 57, \\\"malih\\\": 2, \\\"tongtong\\\": 1, \\\"indah\\\": 57, \\\"hem\\\": 25, \\\"diam\\\": 150, \\\"bisu\\\": 75, \\\"coba\\\": 122, \\\"rumput\\\": 6, \\\"goyang\\\": 10, \\\"bisik\\\": 7, \\\"was\\\": 14, \\\"kepada\\\": 52, \\\"minta\\\": 14, \\\"lindung\\\": 55, \\\"raf\\\": 1, \\\"fussilat\\\": 2, \\\"ateis\\\": 51, \\\"sibuk\\\": 46, \\\"kain\\\": 20, \\\"presidenbaru\\\": 31, \\\"kamar\\\": 20, \\\"mandi\\\": 20, \\\"laki\\\": 73, \\\"cocot\\\": 64, \\\"pecah\\\": 55, \\\"belah\\\": 54, \\\"benar\\\": 291, \\\"bangkai\\\": 114, \\\"suatu\\\": 1, \\\"jajah\\\": 50, \\\"ke\\\": 66, \\\"ranah\\\": 31, \\\"kes\\\": 10, \\\"bubar\\\": 194, \\\"sistem\\\": 47, \\\"beraja\\\": 1, \\\"jadi\\\": 165, \\\"republik\\\": 189, \\\"jaja\\\": 2, \\\"bijak\\\": 68, \\\"usul\\\": 9, \\\"umpama\\\": 3, \\\"usir\\\": 133, \\\"paksa\\\": 63, \\\"bagaimana\\\": 182, \\\"bunda\\\": 9, \\\"yuk\\\": 43, \\\"babi\\\": 223, \\\"maling\\\": 42, \\\"hypeext\\\": 24, \\\"transfer\\\": 31, \\\"protocol\\\": 24, \\\"over\\\": 21, \\\"secure\\\": 21, \\\"socket\\\": 20, \\\"layer\\\": 20, \\\"hiwhjp\\\": 1, \\\"karno\\\": 12, \\\"beliau\\\": 90, \\\"adakan\\\": 7, \\\"konsensus\\\": 1, \\\"kebo\\\": 4, \\\"ohannya\\\": 1, \\\"keliru\\\": 9, \\\"tutup\\\": 73, \\\"akun\\\": 101, \\\"proyek\\\": 82, \\\"korupsi\\\": 250, \\\"rezim\\\": 367, \\\"wajar\\\": 47, \\\"tingkah\\\": 4, \\\"beberapa\\\": 21, \\\"petinggi\\\": 3, \\\"negeri\\\": 190, \\\"campur\\\": 22, \\\"pribadi\\\": 25, \\\"senang\\\": 71, \\\"kompetisi\\\": 3, \\\"kitab\\\": 134, \\\"suci\\\": 135, \\\"bilang\\\": 323, \\\"dadak\\\": 15, \\\"kalap\\\": 2, \\\"teutup\\\": 6, \\\"gara\\\": 91, \\\"bagai\\\": 97, \\\"muslim\\\": 276, \\\"nista\\\": 177, \\\"sendiri\\\": 24, \\\"detik\\\": 15, \\\"makna\\\": 19, \\\"faktual\\\": 4, \\\"oleh\\\": 18, \\\"yaitu\\\": 3, \\\"sebut\\\": 120, \\\"sirat\\\": 1, \\\"fiksi\\\": 87, \\\"kasar\\\": 34, \\\"kampang\\\": 55, \\\"bentar\\\": 23, \\\"rilis\\\": 9, \\\"album\\\": 9, \\\"najis\\\": 62, \\\"mentwit\\\": 19, \\\"barusan\\\": 12, \\\"he\\\": 36, \\\"transgender\\\": 27, \\\"awas\\\": 39, \\\"bintit\\\": 1, \\\"intip\\\": 8, \\\"titit\\\": 67, \\\"kucing\\\": 45, \\\"bawel\\\": 4, \\\"asa\\\": 71, \\\"bodor\\\": 3, \\\"enggak\\\": 220, \\\"jelas\\\": 35, \\\"saran\\\": 21, \\\"banyak\\\": 169, \\\"ayat\\\": 52, \\\"langsung\\\": 155, \\\"point\\\": 11, \\\"paham\\\": 157, \\\"riak\\\": 5, \\\"sesat\\\": 45, \\\"liberal\\\": 38, \\\"puja\\\": 22, \\\"dukun\\\": 7, \\\"bla\\\": 15, \\\"blaaa\\\": 1, \\\"puas\\\": 18, \\\"salah\\\": 368, \\\"target\\\": 16, \\\"bukan\\\": 74, \\\"agenda\\\": 15, \\\"tagar\\\": 19, \\\"panas\\\": 38, \\\"ingin\\\": 148, \\\"tahu\\\": 93, \\\"maju\\\": 104, \\\"duit\\\": 78, \\\"kaki\\\": 36, \\\"pape\\\": 4, \\\"kat\\\": 19, \\\"katolik\\\": 258, \\\"belanda\\\": 14, \\\"pama\\\": 1, \\\"tarutung\\\": 1, \\\"baca\\\": 170, \\\"pintar\\\": 113, \\\"jepang\\\": 13, \\\"amerika\\\": 33, \\\"utang\\\": 82, \\\"bantu\\\": 119, \\\"citra\\\": 77, \\\"ratap\\\": 4, \\\"pilu\\\": 1, \\\"azan\\\": 26, \\\"goblok\\\": 240, \\\"tukang\\\": 68, \\\"tipu\\\": 101, \\\"jilat\\\": 60, \\\"gera\\\": 76, \\\"nasi\\\": 33, \\\"bungkus\\\": 27, \\\"propaganda\\\": 10, \\\"gagal\\\": 67, \\\"wah\\\": 47, \\\"sewot\\\": 2, \\\"tekan\\\": 25, \\\"keras\\\": 89, \\\"total\\\": 11, \\\"tingkat\\\": 95, \\\"potensi\\\": 16, \\\"bangsa\\\": 182, \\\"dewan\\\": 232, \\\"payah\\\": 18, \\\"rusak\\\": 75, \\\"ketemu\\\": 39, \\\"komisi\\\": 173, \\\"berantas\\\": 160, \\\"alat\\\": 32, \\\"besok\\\": 36, \\\"engah\\\": 2, \\\"organisasi\\\": 49, \\\"tuding\\\": 10, \\\"beepuk\\\": 2, \\\"tangan\\\": 87, \\\"moga\\\": 143, \\\"kiprah\\\": 3, \\\"nasional\\\": 156, \\\"asyikm\\\": 21, \\\"ketapang\\\": 4, \\\"who\\\": 6, \\\"tambang\\\": 32, \\\"bauksit\\\": 1, \\\"viral\\\": 19, \\\"era\\\": 70, \\\"cornelis\\\": 4, \\\"hobi\\\": 12, \\\"zina\\\": 10, \\\"surat\\\": 102, \\\"harga\\\": 136, \\\"syariah\\\": 4, \\\"istirahat\\\": 8, \\\"momentum\\\": 4, \\\"saksi\\\": 42, \\\"telinga\\\": 12, \\\"rapat\\\": 35, \\\"bentuk\\\": 57, \\\"pacitan\\\": 2, \\\"house\\\": 2, \\\"select\\\": 1, \\\"committee\\\": 1, \\\"assassination\\\": 1, \\\"hsca\\\": 2, \\\"temu\\\": 51, \\\"cacat\\\": 157, \\\"investigasi\\\": 2, \\\"fbi\\\": 2, \\\"warren\\\": 1, \\\"commission\\\": 1, \\\"simpul\\\": 16, \\\"tembak\\\": 20, \\\"konspirasi\\\": 13, \\\"genap\\\": 5, \\\"april\\\": 43, \\\"gelar\\\": 54, \\\"hajat\\\": 1, \\\"acara\\\": 63, \\\"senantiasa\\\": 4, \\\"jalan\\\": 214, \\\"lancar\\\": 16, \\\"amin\\\": 65, \\\"ian\\\": 1, \\\"pantat\\\": 41, \\\"boleh\\\": 40, \\\"hujat\\\": 15, \\\"idiot\\\": 105, \\\"harus\\\": 103, \\\"licik\\\": 15, \\\"daftar\\\": 32, \\\"calon\\\": 279, \\\"buka\\\": 115, \\\"agustus\\\": 5, \\\"normatif\\\": 1, \\\"politikus\\\": 14, \\\"demokrasi\\\": 110, \\\"juang\\\": 116, \\\"tolol\\\": 161, \\\"bobrok\\\": 10, \\\"koruptor\\\": 61, \\\"pimpin\\\": 240, \\\"sidang\\\": 18, \\\"paya\\\": 1, \\\"mantan\\\": 54, \\\"rasa\\\": 75, \\\"sedih\\\": 41, \\\"bisa\\\": 73, \\\"tidur\\\": 60, \\\"lo\\\": 56, \\\"berengsek\\\": 111, \\\"usak\\\": 4, \\\"cara\\\": 19, \\\"konstitusional\\\": 6, \\\"hak\\\": 90, \\\"woiii\\\": 5, \\\"begini\\\": 147, \\\"nih\\\": 271, \\\"plonga\\\": 52, \\\"plongo\\\": 52, \\\"otoriter\\\": 44, \\\"wujud\\\": 20, \\\"bengkulu\\\": 5, \\\"cok\\\": 4, \\\"adem\\\": 16, \\\"heru\\\": 2, \\\"serius\\\": 31, \\\"kenapa\\\": 111, \\\"buddha\\\": 179, \\\"kong\\\": 7, \\\"hucu\\\": 2, \\\"moeldoko\\\": 10, \\\"bukti\\\": 149, \\\"istana\\\": 39, \\\"bangkit\\\": 41, \\\"drasex\\\": 1, \\\"adik\\\": 49, \\\"luvian\\\": 1, \\\"kroasia\\\": 11, \\\"lupa\\\": 97, \\\"kapling\\\": 2, \\\"menteri\\\": 186, \\\"suhao\\\": 24, \\\"culun\\\": 40, \\\"ubah\\\": 74, \\\"perlahan\\\": 6, \\\"buruk\\\": 43, \\\"perang\\\": 48, \\\"salib\\\": 4, \\\"raja\\\": 47, \\\"afrika\\\": 6, \\\"bagi\\\": 75, \\\"babilonia\\\": 1, \\\"peluk\\\": 30, \\\"tobaco\\\": 1, \\\"kejar\\\": 23, \\\"setor\\\": 2, \\\"rupiah\\\": 23, \\\"turun\\\": 162, \\\"tindak\\\": 26, \\\"lapor\\\": 70, \\\"adek\\\": 23, \\\"armando\\\": 10, \\\"ketua\\\": 84, \\\"front\\\": 42, \\\"bela\\\": 169, \\\"shobri\\\": 1, \\\"lubis\\\": 1, \\\"badan\\\": 119, \\\"reserse\\\": 3, \\\"kriminal\\\": 9, \\\"markas\\\": 11, \\\"besar\\\": 78, \\\"gambir\\\": 1, \\\"selasa\\\": 14, \\\"waktu\\\": 31, \\\"barat\\\": 113, \\\"perhaps\\\": 1, \\\"hajar\\\": 11, \\\"mati\\\": 121, \\\"minum\\\": 81, \\\"tng\\\": 1, \\\"mereka\\\": 76, \\\"terus\\\": 160, \\\"hidup\\\": 232, \\\"sul\\\": 1, \\\"teng\\\": 1, \\\"ekses\\\": 1, \\\"akibat\\\": 46, \\\"sandera\\\": 3, \\\"hutang\\\": 48, \\\"tetapjokowiganti\\\": 1, \\\"pride\\\": 3, \\\"yunani\\\": 6, \\\"hyper\\\": 5, \\\"phania\\\": 1, \\\"angkuh\\\": 2, \\\"sombong\\\": 35, \\\"kenal\\\": 96, \\\"hubris\\\": 1, \\\"vanity\\\": 1, \\\"manusia\\\": 236, \\\"kutuk\\\": 44, \\\"bea\\\": 20, \\\"logika\\\": 27, \\\"tenang\\\": 59, \\\"wasiat\\\": 4, \\\"duhai\\\": 1, \\\"beaji\\\": 1, \\\"komitmen\\\": 8, \\\"pemberitahuan\\\": 79, \\\"ayu\\\": 15, \\\"ting\\\": 26, \\\"hot\\\": 5, \\\"raffi\\\": 5, \\\"nagita\\\": 11, \\\"slavina\\\": 11, \\\"kampung\\\": 101, \\\"norak\\\": 12, \\\"malaysia\\\": 44, \\\"kutip\\\": 11, \\\"ppp\\\": 27, \\\"buru\\\": 28, \\\"wacana\\\": 13, \\\"random\\\": 5, \\\"pagi\\\": 82, \\\"samper\\\": 3, \\\"meja\\\": 34, \\\"bedak\\\": 1, \\\"muka\\\": 105, \\\"bersih\\\": 39, \\\"istri\\\": 63, \\\"butek\\\": 10, \\\"air\\\": 51, \\\"wudhu\\\": 7, \\\"memek\\\": 155, \\\"lonte\\\": 12, \\\"sodok\\\": 7, \\\"kontol\\\": 199, \\\"mundur\\\": 79, \\\"pei\\\": 252, \\\"kaca\\\": 25, \\\"racist\\\": 20, \\\"ratna\\\": 2, \\\"paiiit\\\": 1, \\\"lobang\\\": 10, \\\"anus\\\": 5, \\\"obat\\\": 24, \\\"tunggu\\\": 78, \\\"komando\\\": 20, \\\"imam\\\": 15, \\\"cabul\\\": 30, \\\"tai\\\": 275, \\\"bir\\\": 6, \\\"banj\\\": 1, \\\"sempak\\\": 6, \\\"kabinet\\\": 17, \\\"beranta\\\": 3, \\\"satu\\\": 223, \\\"ih\\\": 26, \\\"oi\\\": 33, \\\"tampang\\\": 14, \\\"menang\\\": 145, \\\"impossible\\\": 2, \\\"lelang\\\": 4, \\\"murah\\\": 34, \\\"ntb\\\": 9, \\\"contoh\\\": 61, \\\"buaya\\\": 66, \\\"bawang\\\": 28, \\\"mega\\\": 17, \\\"peristiwa\\\": 15, \\\"incumbent\\\": 5, \\\"mutlak\\\": 6, \\\"poros\\\": 10, \\\"gatot\\\": 22, \\\"gaduh\\\": 26, \\\"gentleman\\\": 2, \\\"saing\\\": 16, \\\"bebal\\\": 2, \\\"populasi\\\": 1, \\\"dunia\\\": 166, \\\"musuh\\\": 48, \\\"hambat\\\": 12, \\\"penting\\\": 43, \\\"obviously\\\": 1, \\\"umuh\\\": 1, \\\"persib\\\": 11, \\\"kunyuk\\\": 108, \\\"film\\\": 85, \\\"jamin\\\": 30, \\\"laris\\\": 2, \\\"banu\\\": 7, \\\"yahudi\\\": 217, \\\"suriah\\\": 17, \\\"tetap\\\": 117, \\\"eloah\\\": 2, \\\"elohim\\\": 2, \\\"yahwe\\\": 1, \\\"alah\\\": 49, \\\"cuaca\\\": 1, \\\"saracen\\\": 42, \\\"diframing\\\": 1, \\\"katak\\\": 5, \\\"akan\\\": 41, \\\"tim\\\": 73, \\\"anies\\\": 197, \\\"sandi\\\": 125, \\\"media\\\": 113, \\\"tumpah\\\": 3, \\\"ehe\\\": 2, \\\"giat\\\": 30, \\\"bhayangkara\\\": 7, \\\"bina\\\": 24, \\\"brigadir\\\": 6, \\\"manajemen\\\": 10, \\\"bas\\\": 10, \\\"sihombing\\\": 2, \\\"rabu\\\": 17, \\\"laksana\\\": 35, \\\"sambang\\\": 10, \\\"desa\\\": 81, \\\"tatap\\\": 12, \\\"pantau\\\": 8, \\\"lobusiregar\\\": 2, \\\"tepat\\\": 14, \\\"rumah\\\": 150, \\\"rudi\\\": 3, \\\"panjaitan\\\": 5, \\\"helm\\\": 3, \\\"siahaan\\\": 4, \\\"hotman\\\": 2, \\\"sayang\\\": 123, \\\"perempuan\\\": 49, \\\"status\\\": 29, \\\"tempel\\\": 4, \\\"blak\\\": 2, \\\"viva\\\": 3, \\\"kang\\\": 33, \\\"minoritas\\\": 20, \\\"golong\\\": 43, \\\"saya\\\": 55, \\\"kemarin\\\": 106, \\\"eyel\\\": 3, \\\"situ\\\": 52, \\\"gerindra\\\": 35, \\\"elektabilitasnya\\\": 5, \\\"congor\\\": 72, \\\"fadli\\\": 21, \\\"zon\\\": 25, \\\"durno\\\": 1, \\\"raya\\\": 47, \\\"foto\\\": 83, \\\"tetapi\\\": 41, \\\"ai\\\": 22, \\\"diaikan\\\": 5, \\\"putus\\\": 65, \\\"alam\\\": 66, \\\"tiba\\\": 14, \\\"grub\\\": 1, \\\"abdi\\\": 13, \\\"had\\\": 8, \\\"mbah\\\": 16, \\\"mek\\\": 1, \\\"ayah\\\": 35, \\\"pres\\\": 5, \\\"badar\\\": 1, \\\"nuqaba\\\": 1, \\\"paling\\\": 21, \\\"boekkk\\\": 1, \\\"hebat\\\": 67, \\\"bidang\\\": 21, \\\"tegur\\\": 13, \\\"member\\\": 19, \\\"buat\\\": 119, \\\"lawak\\\": 8, \\\"hambar\\\": 3, \\\"ingat\\\": 109, \\\"cukup\\\": 10, \\\"jom\\\": 3, \\\"gerak\\\": 26, \\\"chubby\\\": 3, \\\"pekan\\\": 10, \\\"ilham\\\": 4, \\\"deb\\\": 2, \\\"bandar\\\": 6, \\\"rahman\\\": 1, \\\"tun\\\": 5, \\\"abdul\\\": 8, \\\"razak\\\": 6, \\\"hogohundi\\\": 1, \\\"sialaaan\\\": 1, \\\"lapar\\\": 12, \\\"sikat\\\": 4, \\\"dia\\\": 58, \\\"nasihat\\\": 11, \\\"ugal\\\": 2, \\\"keburu\\\": 6, \\\"hancur\\\": 88, \\\"moral\\\": 15, \\\"meni\\\": 18, \\\"kacaoooooo\\\": 1, \\\"silit\\\": 37, \\\"kebelet\\\": 13, \\\"kasihan\\\": 58, \\\"sosial\\\": 94, \\\"instansi\\\": 2, \\\"tar\\\": 17, \\\"duuuhhh\\\": 1, \\\"tadi\\\": 11, \\\"aspal\\\": 4, \\\"beton\\\": 2, \\\"solusi\\\": 25, \\\"jitu\\\": 1, \\\"kurang\\\": 44, \\\"miskin\\\": 49, \\\"ketulungan\\\": 13, \\\"optimisme\\\": 14, \\\"harun\\\": 6, \\\"yahya\\\": 16, \\\"belot\\\": 3, \\\"kubu\\\": 24, \\\"freemason\\\": 4, \\\"ikut\\\": 127, \\\"gus\\\": 67, \\\"mus\\\": 16, \\\"mukidi\\\": 14, \\\"terlalu\\\": 4, \\\"mudah\\\": 82, \\\"harap\\\": 92, \\\"fitnah\\\": 92, \\\"sila\\\": 41, \\\"ban\\\": 14, \\\"apollinaris\\\": 1, \\\"darmawan\\\": 1, \\\"sampah\\\": 104, \\\"koloe\\\": 1, \\\"ogah\\\": 15, \\\"comberan\\\": 8, \\\"body\\\": 9, \\\"lufra\\\": 1, \\\"scrub\\\": 1, \\\"bahan\\\": 73, \\\"lidah\\\": 19, \\\"untuk\\\": 281, \\\"melembabkan\\\": 1, \\\"kulit\\\": 39, \\\"lebih\\\": 121, \\\"cahaya\\\": 4, \\\"info\\\": 25, \\\"mass\\\": 1, \\\"index\\\": 1, \\\"masa\\\": 32, \\\"anut\\\": 26, \\\"bumi\\\": 52, \\\"datar\\\": 14, \\\"teori\\\": 10, \\\"bulat\\\": 9, \\\"notabene\\\": 6, \\\"becak\\\": 7, \\\"binjai\\\": 2, \\\"sita\\\": 5, \\\"tenda\\\": 8, \\\"beuliskan\\\": 4, \\\"adil\\\": 162, \\\"sejahtera\\\": 125, \\\"radang\\\": 1, \\\"panik\\\": 27, \\\"musyawarah\\\": 10, \\\"semarang\\\": 7, \\\"hasil\\\": 154, \\\"rekomendasi\\\": 5, \\\"syarat\\\": 15, \\\"kriteria\\\": 10, \\\"damping\\\": 18, \\\"bapak\\\": 62, \\\"romahurmuziy\\\": 7, \\\"cerah\\\": 12, \\\"kafan\\\": 3, \\\"asal\\\": 33, \\\"klaim\\\": 25, \\\"kendali\\\": 13, \\\"patron\\\": 1, \\\"tanda\\\": 65, \\\"misi\\\": 15, \\\"gotong\\\": 5, \\\"royong\\\": 5, \\\"toleran\\\": 9, \\\"harmoni\\\": 4, \\\"selaras\\\": 5, \\\"luhur\\\": 5, \\\"jabarasyik\\\": 3, \\\"tabah\\\": 2, \\\"pasang\\\": 96, \\\"taufik\\\": 4, \\\"puan\\\": 9, \\\"niyana\\\": 4, \\\"sumbang\\\": 10, \\\"ringan\\\": 7, \\\"beban\\\": 12, \\\"come\\\": 2, \\\"twitter\\\": 43, \\\"standar\\\": 7, \\\"bosan\\\": 16, \\\"razif\\\": 3, \\\"doang\\\": 105, \\\"belaganya\\\": 1, \\\"langit\\\": 14, \\\"karma\\\": 12, \\\"flop\\\": 1, \\\"teawa\\\": 74, \\\"celeng\\\": 23, \\\"kangen\\\": 19, \\\"rang\\\": 20, \\\"unjung\\\": 6, \\\"purwokeo\\\": 4, \\\"mumpung\\\": 3, \\\"even\\\": 7, \\\"ekstra\\\": 3, \\\"vaganza\\\": 1, \\\"banyumas\\\": 1, \\\"dana\\\": 53, \\\"taktis\\\": 2, \\\"program\\\": 69, \\\"infrastruktur\\\": 33, \\\"kip\\\": 1, \\\"sehat\\\": 71, \\\"seifikat\\\": 8, \\\"tanah\\\": 69, \\\"hutan\\\": 19, \\\"bakar\\\": 71, \\\"minyak\\\": 54, \\\"padat\\\": 4, \\\"karya\\\": 41, \\\"kan\\\": 11, \\\"latih\\\": 21, \\\"ular\\\": 4, \\\"rawa\\\": 3, \\\"sungai\\\": 6, \\\"maki\\\": 64, \\\"mama\\\": 22, \\\"gerombol\\\": 33, \\\"kadal\\\": 12, \\\"jidat\\\": 11, \\\"ribut\\\": 30, \\\"pura\\\": 57, \\\"budek\\\": 80, \\\"cingkrang\\\": 5, \\\"gentar\\\": 3, \\\"kritis\\\": 6, \\\"anggap\\\": 68, \\\"aneh\\\": 62, \\\"kesal\\\": 39, \\\"ulah\\\": 15, \\\"bau\\\": 73, \\\"cir\\\": 1, \\\"buluk\\\": 1, \\\"pegang\\\": 41, \\\"mucikari\\\": 3, \\\"darma\\\": 3, \\\"wanita\\\": 55, \\\"plumbon\\\": 2, \\\"porong\\\": 2, \\\"ujar\\\": 20, \\\"isu\\\": 133, \\\"sarah\\\": 6, \\\"seram\\\": 20, \\\"main\\\": 207, \\\"teentu\\\": 17, \\\"jual\\\": 144, \\\"uang\\\": 135, \\\"tukar\\\": 27, \\\"yaman\\\": 5, \\\"depoasi\\\": 2, \\\"madiun\\\": 5, \\\"today\\\": 1, \\\"thmadiun\\\": 1, \\\"kotak\\\": 20, \\\"karismatik\\\": 3, \\\"cukai\\\": 5, \\\"ilegal\\\": 10, \\\"kunjung\\\": 25, \\\"fahri\\\": 25, \\\"makanya\\\": 10, \\\"ambil\\\": 89, \\\"tuyg\\\": 1, \\\"baru\\\": 69, \\\"tong\\\": 15, \\\"mantap\\\": 55, \\\"baris\\\": 23, \\\"serba\\\": 9, \\\"guna\\\": 59, \\\"lebah\\\": 2, \\\"bunga\\\": 23, \\\"penasaran\\\": 17, \\\"madu\\\": 2, \\\"nah\\\": 6, \\\"hacker\\\": 1, \\\"blunder\\\": 6, \\\"protein\\\": 4, \\\"energy\\\": 2, \\\"malnutrition\\\": 2, \\\"alas\\\": 55, \\\"ham\\\": 18, \\\"aceh\\\": 13, \\\"datang\\\": 35, \\\"suruh\\\": 74, \\\"kaffah\\\": 1, \\\"selam\\\": 1, \\\"lagi\\\": 52, \\\"pancing\\\": 9, \\\"urus\\\": 113, \\\"kacung\\\": 62, \\\"tulang\\\": 9, \\\"sum\\\": 2, \\\"buang\\\": 67, \\\"energi\\\": 10, \\\"sapi\\\": 13, \\\"sinyal\\\": 16, \\\"pelihara\\\": 36, \\\"niat\\\": 23, \\\"login\\\": 1, \\\"open\\\": 9, \\\"redtube\\\": 1, \\\"tak\\\": 52, \\\"mau\\\": 84, \\\"facebook\\\": 12, \\\"nikita\\\": 5, \\\"mirzani\\\": 2, \\\"hijab\\\": 30, \\\"cebang\\\": 1, \\\"fantasi\\\": 2, \\\"cokorers\\\": 1, \\\"alih\\\": 23, \\\"arah\\\": 45, \\\"enggan\\\": 2, \\\"pria\\\": 18, \\\"curiga\\\": 15, \\\"pula\\\": 10, \\\"peama\\\": 65, \\\"suasana\\\": 24, \\\"angie\\\": 2, \\\"sofa\\\": 3, \\\"kembang\\\": 60, \\\"indische\\\": 1, \\\"sociaal\\\": 1, \\\"democratische\\\": 1, \\\"vereeniging\\\": 1, \\\"shaheizy\\\": 1, \\\"wajah\\\": 48, \\\"baharu\\\": 2, \\\"calpis\\\": 1, \\\"serah\\\": 51, \\\"balas\\\": 57, \\\"fokus\\\": 27, \\\"tugas\\\": 50, \\\"seni\\\": 38, \\\"telah\\\": 29, \\\"kumpul\\\": 41, \\\"presentasi\\\": 4, \\\"syukur\\\": 34, \\\"muas\\\": 6, \\\"masuk\\\": 214, \\\"kategori\\\": 2, \\\"sontoloyo\\\": 46, \\\"menganggu\\\": 1, \\\"naif\\\": 3, \\\"intimidasi\\\": 11, \\\"mukim\\\": 9, \\\"cibadak\\\": 3, \\\"sukabumi\\\": 8, \\\"bahagia\\\": 39, \\\"ngei\\\": 54, \\\"giveaway\\\": 2, \\\"rich\\\": 1, \\\"chenle\\\": 1, \\\"busuk\\\": 59, \\\"berkah\\\": 23, \\\"cuci\\\": 19, \\\"ego\\\": 7, \\\"lingkung\\\": 23, \\\"upaya\\\": 15, \\\"perata\\\": 3, \\\"tora\\\": 3, \\\"kawasan\\\": 26, \\\"tribun\\\": 3, \\\"medan\\\": 16, \\\"mahfud\\\": 4, \\\"subhanahu\\\": 93, \\\"wa\\\": 90, \\\"taala\\\": 90, \\\"berang\\\": 1, \\\"ajak\\\": 110, \\\"somplak\\\": 6, \\\"kuak\\\": 2, \\\"strategi\\\": 15, \\\"kampanye\\\": 58, \\\"badui\\\": 50, \\\"seba\\\": 38, \\\"pendopo\\\": 28, \\\"kabupaten\\\": 60, \\\"lebak\\\": 38, \\\"lanjut\\\": 81, \\\"beemu\\\": 67, \\\"banten\\\": 68, \\\"wahidin\\\": 33, \\\"halim\\\": 33, \\\"sabtu\\\": 47, \\\"sebabaduy\\\": 45, \\\"lembaga\\\": 38, \\\"sentuh\\\": 17, \\\"gilir\\\": 47, \\\"otot\\\": 16, \\\"sudut\\\": 16, \\\"bahaya\\\": 47, \\\"rocky\\\": 26, \\\"cerdik\\\": 1, \\\"susun\\\": 6, \\\"kalimat\\\": 22, \\\"inti\\\": 32, \\\"pngeian\\\": 1, \\\"ayo\\\": 124, \\\"pindah\\\": 32, \\\"selalu\\\": 24, \\\"pribumi\\\": 65, \\\"mustahil\\\": 17, \\\"sogok\\\": 3, \\\"mental\\\": 42, \\\"rabun\\\": 2, \\\"bismillah\\\": 13, \\\"tahan\\\": 64, \\\"sepo\\\": 1, \\\"brahahahaaa\\\": 1, \\\"ahoker\\\": 22, \\\"cebok\\\": 4, \\\"update\\\": 2, \\\"bikin\\\": 235, \\\"jancuk\\\": 39, \\\"jembut\\\": 13, \\\"jabat\\\": 80, \\\"beindak\\\": 6, \\\"ikan\\\": 37, \\\"sembuh\\\": 8, \\\"laik\\\": 1, \\\"seleksi\\\": 5, \\\"permanen\\\": 9, \\\"ainya\\\": 56, \\\"kecuali\\\": 36, \\\"misionaris\\\": 2, \\\"twit\\\": 56, \\\"tuduh\\\": 62, \\\"wisata\\\": 15, \\\"haram\\\": 58, \\\"juga\\\": 32, \\\"bib\\\": 3, \\\"asyik\\\": 41, \\\"dramatis\\\": 3, \\\"sahabat\\\": 37, \\\"lovren\\\": 3, \\\"ras\\\": 18, \\\"halang\\\": 11, \\\"hubung\\\": 74, \\\"warna\\\": 34, \\\"jalin\\\": 7, \\\"peemanan\\\": 2, \\\"favorit\\\": 11, \\\"friend\\\": 2, \\\"forever\\\": 4, \\\"ideologi\\\": 22, \\\"lekat\\\": 6, \\\"jiwa\\\": 41, \\\"motor\\\": 33, \\\"pengap\\\": 2, \\\"macet\\\": 14, \\\"rasan\\\": 1, \\\"sebar\\\": 55, \\\"sapu\\\": 11, \\\"jera\\\": 2, \\\"halo\\\": 22, \\\"dinas\\\": 8, \\\"tanam\\\": 21, \\\"layan\\\": 29, \\\"padu\\\": 10, \\\"provinsi\\\": 36, \\\"denny\\\": 3, \\\"wahyu\\\": 8, \\\"haryanto\\\": 1, \\\"junior\\\": 5, \\\"chamber\\\": 1, \\\"international\\\": 36, \\\"jci\\\": 1, \\\"event\\\": 10, \\\"setiamelayanijakaa\\\": 1, \\\"kuat\\\": 122, \\\"jaring\\\": 15, \\\"state\\\": 9, \\\"a\\\": 3, \\\"knowledge\\\": 1, \\\"sea\\\": 71, \\\"bahasa\\\": 103, \\\"rantau\\\": 5, \\\"pandang\\\": 49, \\\"tuan\\\": 66, \\\"bajang\\\": 46, \\\"sedia\\\": 28, \\\"mikiiiir\\\": 1, \\\"bokep\\\": 40, \\\"cewek\\\": 102, \\\"bispak\\\": 8, \\\"crot\\\": 14, \\\"unduh\\\": 10, \\\"full\\\": 12, \\\"complain\\\": 1, \\\"raga\\\": 5, \\\"tanggap\\\": 18, \\\"fuck\\\": 26, \\\"grand\\\": 5, \\\"theft\\\": 1, \\\"auto\\\": 9, \\\"jemput\\\": 5, \\\"mobil\\\": 37, \\\"tante\\\": 30, \\\"dakwah\\\": 21, \\\"kodok\\\": 27, \\\"ha\\\": 32, \\\"lengkap\\\": 38, \\\"ctidak\\\": 2, \\\"khalifah\\\": 7, \\\"rasyidin\\\": 2, \\\"ckami\\\": 1, \\\"ckalau\\\": 2, \\\"munafik\\\": 127, \\\"maklum\\\": 27, \\\"nek\\\": 19, \\\"match\\\": 2, \\\"chelsea\\\": 4, \\\"manchester\\\": 3, \\\"united\\\": 7, \\\"embuh\\\": 1, \\\"kacrut\\\": 37, \\\"prediksi\\\": 11, \\\"tentara\\\": 68, \\\"plastik\\\": 15, \\\"khawatir\\\": 20, \\\"manuver\\\": 2, \\\"madi\\\": 2, \\\"arya\\\": 5, \\\"tengik\\\": 4, \\\"buruh\\\": 13, \\\"anggur\\\": 19, \\\"rejim\\\": 64, \\\"haneul\\\": 9, \\\"cute\\\": 6, \\\"pacar\\\": 57, \\\"perek\\\": 30, \\\"retweet\\\": 32, \\\"radikal\\\": 54, \\\"rakit\\\": 3, \\\"pukul\\\": 22, \\\"berak\\\": 12, \\\"beres\\\": 17, \\\"tainya\\\": 1, \\\"selotipan\\\": 1, \\\"jahat\\\": 75, \\\"orde\\\": 46, \\\"meng\\\": 12, \\\"idola\\\": 11, \\\"hary\\\": 2, \\\"tanoe\\\": 4, \\\"tantang\\\": 17, \\\"dada\\\": 8, \\\"kamus\\\": 5, \\\"kenegarawanan\\\": 2, \\\"stresssssss\\\": 1, \\\"strok\\\": 4, \\\"jantung\\\": 6, \\\"hilang\\\": 80, \\\"badut\\\": 4, \\\"merdeka\\\": 22, \\\"duren\\\": 1, \\\"nasrani\\\": 25, \\\"taurat\\\": 3, \\\"injil\\\": 5, \\\"muhammad\\\": 68, \\\"verbal\\\": 1, \\\"lampias\\\": 4, \\\"lari\\\": 28, \\\"lelaki\\\": 37, \\\"lunak\\\": 2, \\\"sekadar\\\": 14, \\\"kantor\\\": 39, \\\"langgan\\\": 10, \\\"cadar\\\": 14, \\\"hela\\\": 1, \\\"nafas\\\": 2, \\\"tusuk\\\": 8, \\\"berondong\\\": 15, \\\"massage\\\": 1, \\\"boy\\\": 6, \\\"gayjakaa\\\": 1, \\\"yogyakaa\\\": 8, \\\"tangger\\\": 1, \\\"ancam\\\": 49, \\\"bunuh\\\": 106, \\\"tegak\\\": 29, \\\"nyosor\\\": 1, \\\"jebur\\\": 1, \\\"cebur\\\": 6, \\\"balai\\\": 6, \\\"seret\\\": 4, \\\"pbb\\\": 16, \\\"kembali\\\": 39, \\\"barang\\\": 61, \\\"konsumen\\\": 20, \\\"produksi\\\": 16, \\\"hitung\\\": 38, \\\"tanggal\\\": 32, \\\"haus\\\": 16, \\\"mini\\\": 13, \\\"quiz\\\": 10, \\\"hazid\\\": 9, \\\"hapus\\\": 25, \\\"basmi\\\": 4, \\\"pipis\\\": 9, \\\"cecer\\\": 3, \\\"pesing\\\": 4, \\\"teriak\\\": 108, \\\"lantang\\\": 8, \\\"pmh\\\": 2, \\\"dahulu\\\": 30, \\\"pas\\\": 161, \\\"tawar\\\": 20, \\\"posko\\\": 5, \\\"kompor\\\": 3, \\\"keluarga\\\": 106, \\\"korban\\\": 72, \\\"lama\\\": 17, \\\"lantik\\\": 25, \\\"benang\\\": 3, \\\"leher\\\": 5, \\\"ujung\\\": 39, \\\"tombak\\\": 2, \\\"perut\\\": 21, \\\"surut\\\": 1, \\\"langkah\\\": 19, \\\"survei\\\": 26, \\\"metro\\\": 7, \\\"tapi\\\": 8, \\\"judul\\\": 12, \\\"maksud\\\": 58, \\\"sumber\\\": 42, \\\"zie\\\": 1, \\\"bajrie\\\": 1, \\\"cuba\\\": 5, \\\"anime\\\": 2, \\\"karakai\\\": 1, \\\"jozu\\\": 1, \\\"takagi\\\": 1, \\\"san\\\": 8, \\\"feeling\\\": 2, \\\"throwback\\\": 2, \\\"seru\\\": 26, \\\"pesta\\\": 7, \\\"derau\\\": 1, \\\"kuta\\\": 1, \\\"kaanegara\\\": 1, \\\"kontak\\\": 3, \\\"jilboobs\\\": 4, \\\"sange\\\": 36, \\\"dea\\\": 1, \\\"publik\\\": 24, \\\"ajang\\\": 2, \\\"ruang\\\": 13, \\\"akademik\\\": 2, \\\"pamer\\\": 31, \\\"egosentris\\\": 1, \\\"duduk\\\": 84, \\\"salam\\\": 61, \\\"betina\\\": 6, \\\"syariat\\\": 40, \\\"teroris\\\": 95, \\\"myanmar\\\": 47, \\\"takbir\\\": 4, \\\"allahu\\\": 16, \\\"akbar\\\": 22, \\\"amat\\\": 15, \\\"hanta\\\": 1, \\\"yudha\\\": 1, \\\"tengah\\\": 87, \\\"gayeng\\\": 4, \\\"jongos\\\": 50, \\\"sok\\\": 118, \\\"ngong\\\": 1, \\\"sara\\\": 47, \\\"majikan\\\": 8, \\\"tebar\\\": 19, \\\"astagfirullah\\\": 18, \\\"tobat\\\": 5, \\\"follow\\\": 20, \\\"prof\\\": 32, \\\"tambah\\\": 55, \\\"wawas\\\": 8, \\\"kecut\\\": 23, \\\"wibisono\\\": 1, \\\"massa\\\": 19, \\\"adi\\\": 9, \\\"gaya\\\": 51, \\\"beruk\\\": 7, \\\"supir\\\": 5, \\\"metromini\\\": 4, \\\"mainstream\\\": 7, \\\"mengaaikan\\\": 1, \\\"relatif\\\": 3, \\\"gantung\\\": 22, \\\"pengeiannya\\\": 2, \\\"undeeestimate\\\": 1, \\\"komen\\\": 30, \\\"mangkrakan\\\": 1, \\\"janji\\\": 89, \\\"making\\\": 1, \\\"masak\\\": 29, \\\"pukau\\\": 2, \\\"aspirasi\\\": 4, \\\"lina\\\": 2, \\\"sumedang\\\": 4, \\\"jabar\\\": 46, \\\"rebut\\\": 30, \\\"resah\\\": 8, \\\"yaelah\\\": 9, \\\"chat\\\": 29, \\\"mesum\\\": 19, \\\"anggota\\\": 63, \\\"selingkuh\\\": 7, \\\"bong\\\": 56, \\\"pai\\\": 17, \\\"dap\\\": 11, \\\"bimbang\\\": 1, \\\"cermin\\\": 14, \\\"tag\\\": 8, \\\"paainya\\\": 14, \\\"berani\\\": 111, \\\"berai\\\": 85, \\\"awwww\\\": 2, \\\"comel\\\": 2, \\\"idealis\\\": 4, \\\"realistis\\\": 4, \\\"kristus\\\": 8, \\\"keparat\\\": 46, \\\"picek\\\": 56, \\\"pejuh\\\": 10, \\\"siwuk\\\": 9, \\\"kutang\\\": 4, \\\"teknologi\\\": 24, \\\"digital\\\": 12, \\\"ramah\\\": 10, \\\"ratas\\\": 8, \\\"ah\\\": 29, \\\"hibur\\\": 12, \\\"tol\\\": 31, \\\"germo\\\": 2, \\\"penuh\\\": 58, \\\"drama\\\": 28, \\\"televisi\\\": 13, \\\"darah\\\": 34, \\\"fernando\\\": 1, \\\"valley\\\": 1, \\\"jerman\\\": 9, \\\"papa\\\": 13, \\\"fraksi\\\": 5, \\\"setya\\\": 31, \\\"novanto\\\": 32, \\\"pecat\\\": 40, \\\"biawak\\\": 2, \\\"roket\\\": 14, \\\"sekop\\\": 1, \\\"karbitan\\\": 2, \\\"tenggelamkanjokowikesungaisiak\\\": 1, \\\"emoh\\\": 1, \\\"agitasi\\\": 1, \\\"simpatisan\\\": 10, \\\"skema\\\": 5, \\\"umum\\\": 71, \\\"karung\\\": 1, \\\"mungkin\\\": 27, \\\"mekanisme\\\": 5, \\\"tentu\\\": 23, \\\"prestasi\\\": 48, \\\"vital\\\": 3, \\\"inter\\\": 3, \\\"kanan\\\": 14, \\\"maicon\\\": 1, \\\"ambrosio\\\": 1, \\\"cancelo\\\": 1, \\\"hmmmm\\\": 3, \\\"geblek\\\": 45, \\\"ausilio\\\": 1, \\\"duga\\\": 45, \\\"dorong\\\": 30, \\\"jaksa\\\": 11, \\\"usut\\\": 14, \\\"himbau\\\": 4, \\\"cium\\\": 20, \\\"henti\\\": 51, \\\"produsen\\\": 6, \\\"jiarah\\\": 1, \\\"nazi\\\": 5, \\\"simon\\\": 2, \\\"wiesenthal\\\": 1, \\\"gambar\\\": 40, \\\"gestapo\\\": 1, \\\"rauf\\\": 1, \\\"van\\\": 3, \\\"gas\\\": 15, \\\"eksekusi\\\": 5, \\\"caci\\\": 19, \\\"poligami\\\": 3, \\\"umpet\\\": 2, \\\"royson\\\": 1, \\\"fundamental\\\": 2, \\\"sengaja\\\": 25, \\\"debt\\\": 2, \\\"trap\\\": 1, \\\"wajib\\\": 56, \\\"mampus\\\": 70, \\\"pepet\\\": 3, \\\"uji\\\": 45, \\\"kami\\\": 19, \\\"panggil\\\": 72, \\\"biadab\\\": 80, \\\"catut\\\": 9, \\\"baju\\\": 47, \\\"top\\\": 29, \\\"geng\\\": 18, \\\"jubah\\\": 8, \\\"putih\\\": 57, \\\"kopiah\\\": 3, \\\"atar\\\": 1, \\\"janggut\\\": 1, \\\"dahi\\\": 3, \\\"belekok\\\": 1, \\\"bak\\\": 9, \\\"syurga\\\": 1, \\\"betul\\\": 20, \\\"out\\\": 15, \\\"place\\\": 3, \\\"mohon\\\": 39, \\\"rajam\\\": 2, \\\"marah\\\": 87, \\\"hitam\\\": 42, \\\"daur\\\": 2, \\\"bekas\\\": 30, \\\"ngawur\\\": 20, \\\"beiga\\\": 3, \\\"tampil\\\": 21, \\\"medali\\\": 6, \\\"sumatra\\\": 50, \\\"selatan\\\": 32, \\\"bingkai\\\": 1, \\\"masih\\\": 87, \\\"mula\\\": 8, \\\"ampun\\\": 29, \\\"sedikit\\\": 45, \\\"alias\\\": 41, \\\"ganyang\\\": 55, \\\"mending\\\": 56, \\\"jelek\\\": 40, \\\"usah\\\": 34, \\\"make\\\": 11, \\\"aist\\\": 2, \\\"jajar\\\": 11, \\\"kereta\\\": 13, \\\"listrik\\\": 46, \\\"tumpang\\\": 20, \\\"mengei\\\": 17, \\\"butuh\\\": 85, \\\"sepei\\\": 46, \\\"sambung\\\": 32, \\\"accessoris\\\": 1, \\\"gigih\\\": 2, \\\"waspada\\\": 33, \\\"heeee\\\": 1, \\\"ganteng\\\": 39, \\\"toga\\\": 1, \\\"jemirahan\\\": 1, \\\"setia\\\": 15, \\\"agung\\\": 15, \\\"datuk\\\": 8, \\\"takiyuddin\\\": 3, \\\"hasan\\\": 13, \\\"sahkan\\\": 3, \\\"pinda\\\": 3, \\\"sastra\\\": 7, \\\"karl\\\": 1, \\\"mark\\\": 3, \\\"pentol\\\": 4, \\\"rusia\\\": 32, \\\"bool\\\": 6, \\\"mes\\\": 6, \\\"hari\\\": 49, \\\"penggal\\\": 13, \\\"jomlo\\\": 18, \\\"perjaka\\\": 2, \\\"booking\\\": 5, \\\"rev\\\": 1, \\\"jaga\\\": 77, \\\"melek\\\": 10, \\\"sejuk\\\": 26, \\\"ooo\\\": 11, \\\"macam\\\": 44, \\\"imbang\\\": 7, \\\"nakal\\\": 12, \\\"abang\\\": 38, \\\"dark\\\": 1, \\\"side\\\": 4, \\\"bright\\\": 1, \\\"chill\\\": 1, \\\"kalai\\\": 1, \\\"jaya\\\": 19, \\\"jawab\\\": 22, \\\"masalah\\\": 24, \\\"dampak\\\": 14, \\\"signifikan\\\": 5, \\\"cegah\\\": 16, \\\"beambah\\\": 8, \\\"parah\\\": 38, \\\"gampang\\\": 32, \\\"browser\\\": 1, \\\"ketik\\\": 6, \\\"gratis\\\": 25, \\\"praktis\\\": 4, \\\"demokratis\\\": 2, \\\"modern\\\": 8, \\\"salut\\\": 13, \\\"jess\\\": 1, \\\"squi\\\": 2, \\\"tonton\\\": 102, \\\"modifikasi\\\": 2, \\\"rupa\\\": 8, \\\"agam\\\": 15, \\\"aspek\\\": 4, \\\"mbak\\\": 78, \\\"investasi\\\": 17, \\\"invasi\\\": 2, \\\"unit\\\": 9, \\\"inspektur\\\": 2, \\\"dua\\\": 31, \\\"hutasoit\\\": 2, \\\"pesan\\\": 27, \\\"karyawan\\\": 14, \\\"ranting\\\": 2, \\\"muara\\\": 8, \\\"damenra\\\": 2, \\\"hutanagodang\\\": 2, \\\"tap\\\": 5, \\\"utara\\\": 62, \\\"kalimantan\\\": 18, \\\"batu\\\": 26, \\\"bara\\\": 3, \\\"keruk\\\": 5, \\\"megap\\\": 1, \\\"fardu\\\": 1, \\\"kifayah\\\": 1, \\\"utus\\\": 11, \\\"kalang\\\": 19, \\\"santri\\\": 16, \\\"sokong\\\": 11, \\\"truk\\\": 5, \\\"nahdliyin\\\": 3, \\\"setop\\\": 2, \\\"maruf\\\": 1, \\\"singgung\\\": 12, \\\"laut\\\": 29, \\\"risa\\\": 2, \\\"iris\\\": 4, \\\"hazel\\\": 1, \\\"tangkap\\\": 75, \\\"siluet\\\": 1, \\\"gadis\\\": 19, \\\"radio\\\": 6, \\\"tempat\\\": 31, \\\"cak\\\": 29, \\\"encer\\\": 3, \\\"cong\\\": 15, \\\"introspeksi\\\": 1, \\\"propey\\\": 1, \\\"muhammadiyah\\\": 10, \\\"inggris\\\": 32, \\\"ekstrem\\\": 6, \\\"neraka\\\": 14, \\\"surga\\\": 28, \\\"goku\\\": 1, \\\"bot\\\": 7, \\\"liebe\\\": 1, \\\"ipad\\\": 2, \\\"cemplung\\\": 3, \\\"jamban\\\": 59, \\\"kuda\\\": 24, \\\"copot\\\": 15, \\\"darmin\\\": 2, \\\"nasution\\\": 4, \\\"daya\\\": 40, \\\"humor\\\": 7, \\\"cuk\\\": 7, \\\"guoblokkk\\\": 1, \\\"penjara\\\": 54, \\\"alumni\\\": 23, \\\"rizieq\\\": 22, \\\"lebaran\\\": 18, \\\"dedengkot\\\": 1, \\\"jin\\\": 18, \\\"terang\\\": 36, \\\"saudi\\\": 19, \\\"akidah\\\": 7, \\\"lain\\\": 229, \\\"fatwa\\\": 11, \\\"adal\\\": 1, \\\"hujan\\\": 10, \\\"lebat\\\": 3, \\\"gelap\\\": 28, \\\"gelita\\\": 1, \\\"guruh\\\": 1, \\\"kilat\\\": 1, \\\"sumbat\\\": 4, \\\"dengar\\\": 131, \\\"petir\\\": 3, \\\"masakan\\\": 5, \\\"lepas\\\": 42, \\\"cerdas\\\": 45, \\\"konseptual\\\": 1, \\\"yoon\\\": 1, \\\"ucap\\\": 35, \\\"iring\\\": 15, \\\"sergap\\\": 3, \\\"antuk\\\": 6, \\\"gigit\\\": 8, \\\"ragu\\\": 20, \\\"gapai\\\": 2, \\\"gelas\\\": 6, \\\"wine\\\": 2, \\\"melayu\\\": 32, \\\"kaji\\\": 15, \\\"thread\\\": 7, \\\"kupas\\\": 3, \\\"jawi\\\": 7, \\\"kawin\\\": 22, \\\"simpan\\\": 14, \\\"benda\\\": 13, \\\"lucu\\\": 78, \\\"kelas\\\": 91, \\\"field\\\": 1, \\\"trip\\\": 5, \\\"taman\\\": 9, \\\"safari\\\": 2, \\\"arisan\\\": 3, \\\"arif\\\": 4, \\\"ramai\\\": 52, \\\"serbu\\\": 11, \\\"sabar\\\": 44, \\\"doa\\\": 81, \\\"ikhtiar\\\": 3, \\\"sontek\\\": 5, \\\"onar\\\": 3, \\\"tinggi\\\": 29, \\\"prihatin\\\": 5, \\\"kontroversi\\\": 3, \\\"puisi\\\": 27, \\\"acon\\\": 1, \\\"ana\\\": 1, \\\"potong\\\": 33, \\\"sipil\\\": 35, \\\"swasta\\\": 14, \\\"kata\\\": 38, \\\"juara\\\": 21, \\\"rais\\\": 16, \\\"kacau\\\": 25, \\\"reformasi\\\": 18, \\\"hamzah\\\": 6, \\\"tawangsari\\\": 1, \\\"bulu\\\": 11, \\\"bekal\\\": 10, \\\"pam\\\": 2, \\\"serentak\\\": 24, \\\"native\\\": 1, \\\"speaker\\\": 4, \\\"mother\\\": 1, \\\"language\\\": 1, \\\"english\\\": 3, \\\"absurd\\\": 1, \\\"first\\\": 7, \\\"impression\\\": 4, \\\"imajinasi\\\": 14, \\\"etik\\\": 9, \\\"stw\\\": 2, \\\"singaraja\\\": 2, \\\"shio\\\": 5, \\\"baekhyun\\\": 1, \\\"ceruk\\\": 1, \\\"pasti\\\": 42, \\\"asuransi\\\": 4, \\\"pensiun\\\": 9, \\\"kiai\\\": 25, \\\"staquf\\\": 4, \\\"nalar\\\": 17, \\\"bahlul\\\": 8, \\\"sodor\\\": 8, \\\"saud\\\": 2, \\\"israel\\\": 31, \\\"dosa\\\": 41, \\\"anis\\\": 28, \\\"bully\\\": 12, \\\"rendah\\\": 31, \\\"kejam\\\": 21, \\\"pak\\\": 20, \\\"time\\\": 12, \\\"jijik\\\": 65, \\\"cepat\\\": 91, \\\"napas\\\": 3, \\\"sungkan\\\": 4, \\\"save\\\": 19, \\\"global\\\": 24, \\\"batas\\\": 52, \\\"jujur\\\": 38, \\\"diving\\\": 2, \\\"junedi\\\": 1, \\\"suciwati\\\": 2, \\\"revolusi\\\": 16, \\\"kosong\\\": 23, \\\"bual\\\": 8, \\\"hoshi\\\": 3, \\\"sepele\\\": 7, \\\"fisik\\\": 16, \\\"definisi\\\": 12, \\\"makelar\\\": 2, \\\"aset\\\": 34, \\\"peamina\\\": 13, \\\"isi\\\": 87, \\\"tiongkok\\\": 8, \\\"siti\\\": 5, \\\"fatimah\\\": 1, \\\"laman\\\": 1, \\\"ringkas\\\": 2, \\\"semangat\\\": 42, \\\"sedang\\\": 15, \\\"hiks\\\": 5, \\\"karuan\\\": 7, \\\"rawan\\\": 15, \\\"join\\\": 26, \\\"arus\\\": 9, \\\"rindu\\\": 34, \\\"nasionalis\\\": 20, \\\"moderat\\\": 10, \\\"imin\\\": 24, \\\"next\\\": 14, \\\"nsd\\\": 1, \\\"umpan\\\": 1, \\\"mancing\\\": 4, \\\"abad\\\": 10, \\\"kecoak\\\": 9, \\\"retweeted\\\": 7, \\\"ikko\\\": 1, \\\"tiru\\\": 17, \\\"horas\\\": 13, \\\"kapal\\\": 22, \\\"feri\\\": 2, \\\"pulau\\\": 27, \\\"samosir\\\": 7, \\\"rangkai\\\": 7, \\\"sambut\\\": 19, \\\"upacara\\\": 8, \\\"adat\\\": 48, \\\"pekik\\\": 2, \\\"lu\\\": 9, \\\"tagih\\\": 6, \\\"blok\\\": 31, \\\"beahan\\\": 10, \\\"hun\\\": 4, \\\"freepo\\\": 93, \\\"jonan\\\": 2, \\\"mineral\\\": 4, \\\"saham\\\": 82, \\\"jos\\\": 1, \\\"clara\\\": 1, \\\"kocak\\\": 28, \\\"cantik\\\": 78, \\\"idot\\\": 1, \\\"urat\\\": 6, \\\"butt\\\": 1, \\\"imut\\\": 8, \\\"riset\\\": 10, \\\"orientasi\\\": 6, \\\"publikasi\\\": 12, \\\"aikel\\\": 6, \\\"scopus\\\": 1, \\\"jenis\\\": 9, \\\"keluar\\\": 42, \\\"pangkal\\\": 4, \\\"data\\\": 47, \\\"rujuk\\\": 12, \\\"database\\\": 2, \\\"sehingga\\\": 4, \\\"nasionalisasi\\\": 3, \\\"asai\\\": 25, \\\"hanya\\\": 21, \\\"patriotik\\\": 2, \\\"versi\\\": 12, \\\"proxy\\\": 7, \\\"beujuan\\\": 3, \\\"profil\\\": 8, \\\"pesawat\\\": 15, \\\"sederhana\\\": 25, \\\"terjun\\\": 3, \\\"sesuai\\\": 54, \\\"remuk\\\": 2, \\\"rengginang\\\": 1, \\\"padah\\\": 3, \\\"bulak\\\": 1, \\\"curang\\\": 17, \\\"ompu\\\": 1, \\\"still\\\": 6, \\\"segal\\\": 1, \\\"sikpande\\\": 1, \\\"mutu\\\": 11, \\\"aktivis\\\": 30, \\\"mahasiswa\\\": 60, \\\"gembong\\\": 2, \\\"bebuyutan\\\": 2, \\\"himpun\\\": 11, \\\"alin\\\": 2, \\\"forum\\\": 13, \\\"melur\\\": 1, \\\"oknum\\\": 19, \\\"aparat\\\": 34, \\\"untung\\\": 69, \\\"kunti\\\": 36, \\\"kaisoo\\\": 2, \\\"couple\\\": 3, \\\"maret\\\": 14, \\\"hunhan\\\": 1, \\\"dekat\\\": 54, \\\"fact\\\": 5, \\\"obrol\\\": 25, \\\"transit\\\": 2, \\\"kalabong\\\": 2, \\\"catat\\\": 32, \\\"usung\\\": 21, \\\"tumbang\\\": 23, \\\"koalisi\\\": 24, \\\"awal\\\": 13, \\\"bondowoso\\\": 3, \\\"radar\\\": 1, \\\"jember\\\": 2, \\\"sana\\\": 51, \\\"pendeta\\\": 9, \\\"googling\\\": 3, \\\"thailand\\\": 15, \\\"confess\\\": 1, \\\"ehhhhh\\\": 1, \\\"bandot\\\": 5, \\\"kritik\\\": 49, \\\"mencret\\\": 29, \\\"kaprah\\\": 1, \\\"luuuu\\\": 1, \\\"rohingya\\\": 62, \\\"singkir\\\": 7, \\\"sensus\\\": 1, \\\"noda\\\": 12, \\\"nge\\\": 18, \\\"mampu\\\": 14, \\\"yang\\\": 38, \\\"baitullah\\\": 1, \\\"kedih\\\": 1, \\\"pergi\\\": 46, \\\"bingung\\\": 31, \\\"toleransi\\\": 13, \\\"paus\\\": 3, \\\"rabi\\\": 11, \\\"tolong\\\": 76, \\\"lebiiihhhh\\\": 1, \\\"ustaz\\\": 63, \\\"yudi\\\": 3, \\\"widiana\\\": 2, \\\"tilap\\\": 4, \\\"juz\\\": 5, \\\"liqo\\\": 2, \\\"felix\\\": 7, \\\"kwetiau\\\": 2, \\\"istikamah\\\": 7, \\\"cibir\\\": 3, \\\"dulunya\\\": 7, \\\"suram\\\": 7, \\\"taubat\\\": 2, \\\"call\\\": 4, \\\"istanbul\\\": 4, \\\"turki\\\": 27, \\\"malam\\\": 102, \\\"karaoke\\\": 2, \\\"sense\\\": 1, \\\"diskotik\\\": 1, \\\"eksotik\\\": 1, \\\"hormat\\\": 67, \\\"ole\\\": 1, \\\"pancasila\\\": 64, \\\"daulat\\\": 13, \\\"ganjal\\\": 1, \\\"kutil\\\": 13, \\\"soekarno\\\": 42, \\\"konotasi\\\": 3, \\\"embel\\\": 13, \\\"siang\\\": 36, \\\"simpang\\\": 13, \\\"lgbt\\\": 71, \\\"nikah\\\": 38, \\\"stop\\\": 25, \\\"pesantren\\\": 11, \\\"staf\\\": 13, \\\"depan\\\": 38, \\\"ekspor\\\": 6, \\\"mentah\\\": 6, \\\"kontrak\\\": 26, \\\"rugi\\\": 68, \\\"pasundan\\\": 1, \\\"manado\\\": 8, \\\"papua\\\": 68, \\\"ciri\\\": 32, \\\"khas\\\": 19, \\\"njiiieng\\\": 1, \\\"tionghoa\\\": 52, \\\"pancasialis\\\": 1, \\\"ekspos\\\": 2, \\\"kwik\\\": 2, \\\"ekonom\\\": 3, \\\"siauw\\\": 3, \\\"negosiasi\\\": 6, \\\"bocah\\\": 37, \\\"dokumen\\\": 5, \\\"huh\\\": 9, \\\"cap\\\": 19, \\\"just\\\": 7, \\\"kidding\\\": 1, \\\"atas\\\": 45, \\\"nomor\\\": 35, \\\"urut\\\": 13, \\\"mempeanyakan\\\": 3, \\\"unggul\\\": 7, \\\"rival\\\": 1, \\\"kait\\\": 51, \\\"lapang\\\": 31, \\\"juta\\\": 52, \\\"burik\\\": 20, \\\"panuan\\\": 2, \\\"kutu\\\": 8, \\\"jamur\\\": 3, \\\"kamis\\\": 12, \\\"seragam\\\": 8, \\\"jumat\\\": 42, \\\"celana\\\": 6, \\\"koko\\\": 15, \\\"kirim\\\": 44, \\\"pentas\\\": 2, \\\"gampar\\\": 4, \\\"rizal\\\": 12, \\\"ramli\\\": 13, \\\"sempat\\\": 31, \\\"klik\\\": 11, \\\"rmol\\\": 3, \\\"lawyers\\\": 18, \\\"club\\\": 27, \\\"boediono\\\": 3, \\\"century\\\": 3, \\\"intens\\\": 1, \\\"kunci\\\": 10, \\\"sengsara\\\": 13, \\\"prinsip\\\": 8, \\\"enkulturasi\\\": 3, \\\"kental\\\": 6, \\\"copras\\\": 4, \\\"mikirrrr\\\": 1, \\\"kowi\\\": 3, \\\"periode\\\": 87, \\\"babak\\\": 6, \\\"bur\\\": 3, \\\"panggung\\\": 8, \\\"lintah\\\": 2, \\\"klakson\\\": 1, \\\"beubi\\\": 1, \\\"lampu\\\": 5, \\\"berisik\\\": 25, \\\"tengok\\\": 23, \\\"chain\\\": 2, \\\"puteeeh\\\": 1, \\\"negatif\\\": 18, \\\"geli\\\": 4, \\\"anton\\\": 5, \\\"lie\\\": 12, \\\"tju\\\": 13, \\\"siswi\\\": 18, \\\"santo\\\": 9, \\\"petrus\\\": 8, \\\"ronaldo\\\": 21, \\\"pardede\\\": 21, \\\"siswa\\\": 19, \\\"kriminalisasi\\\": 22, \\\"bencong\\\": 58, \\\"amen\\\": 1, \\\"cakap\\\": 26, \\\"mentioned\\\": 1, \\\"bok\\\": 2, \\\"papas\\\": 1, \\\"buta\\\": 135, \\\"sangka\\\": 26, \\\"atur\\\": 96, \\\"bini\\\": 10, \\\"ono\\\": 5, \\\"amoral\\\": 2, \\\"ansor\\\": 1, \\\"posisi\\\": 23, \\\"owner\\\": 3, \\\"seo\\\": 2, \\\"adminnya\\\": 7, \\\"hiring\\\": 1, \\\"oke\\\": 35, \\\"sip\\\": 7, \\\"soemitro\\\": 4, \\\"penghianat\\\": 20, \\\"doll\\\": 1, \\\"ngeles\\\": 12, \\\"aji\\\": 56, \\\"spi\\\": 8, \\\"new\\\": 4, \\\"post\\\": 8, \\\"festival\\\": 29, \\\"pesona\\\": 16, \\\"tambora\\\": 7, \\\"angkat\\\": 62, \\\"eksotisme\\\": 5, \\\"dompu\\\": 4, \\\"bima\\\": 10, \\\"kongres\\\": 2, \\\"konteks\\\": 3, \\\"kondisi\\\": 28, \\\"kontestasi\\\": 3, \\\"adu\\\": 35, \\\"gagas\\\": 7, \\\"fakta\\\": 57, \\\"dusta\\\": 14, \\\"realita\\\": 8, \\\"cebonger\\\": 4, \\\"gemas\\\": 13, \\\"cupu\\\": 27, \\\"fik\\\": 3, \\\"mami\\\": 10, \\\"capai\\\": 29, \\\"kuliah\\\": 35, \\\"maroko\\\": 13, \\\"super\\\": 33, \\\"layak\\\": 43, \\\"maha\\\": 16, \\\"nan\\\": 10, \\\"keluh\\\": 23, \\\"njuk\\\": 1, \\\"jodoh\\\": 7, \\\"pengantin\\\": 3, \\\"tajikistan\\\": 1, \\\"resmi\\\": 25, \\\"berkat\\\": 6, \\\"kudus\\\": 3, \\\"yesus\\\": 15, \\\"ambon\\\": 5, \\\"tot\\\": 2, \\\"waawan\\\": 8, \\\"selandia\\\": 1, \\\"konferensi\\\": 20, \\\"pers\\\": 12, \\\"subki\\\": 2, \\\"bughury\\\": 2, \\\"sos\\\": 2, \\\"sinjai\\\": 2, \\\"sensasi\\\": 7, \\\"blowjob\\\": 6, \\\"sepong\\\": 7, \\\"domba\\\": 23, \\\"lugu\\\": 2, \\\"buzzer\\\": 16, \\\"receh\\\": 6, \\\"detikcom\\\": 1, \\\"darul\\\": 4, \\\"isis\\\": 22, \\\"generasi\\\": 28, \\\"blusuk\\\": 5, \\\"like\\\": 20, \\\"pasrah\\\": 3, \\\"dah\\\": 10, \\\"shopee\\\": 2, \\\"pustaka\\\": 1, \\\"banding\\\": 50, \\\"panjang\\\": 16, \\\"prakarya\\\": 1, \\\"kolam\\\": 40, \\\"songsong\\\": 1, \\\"ngepost\\\": 3, \\\"nik\\\": 3, \\\"sirik\\\": 4, \\\"puji\\\": 27, \\\"mawati\\\": 2, \\\"gejala\\\": 7, \\\"obyek\\\": 2, \\\"gedung\\\": 13, \\\"sah\\\": 49, \\\"terorisme\\\": 38, \\\"sasar\\\": 20, \\\"kabul\\\": 7, \\\"platform\\\": 2, \\\"roti\\\": 5, \\\"luhut\\\": 6, \\\"every\\\": 1, \\\"night\\\": 2, \\\"aaaaa\\\": 1, \\\"aaaaaaaaa\\\": 2, \\\"danta\\\": 1, \\\"aaaaaaaaaaa\\\": 1, \\\"aaaaaaaaaaaaaaa\\\": 1, \\\"halus\\\": 9, \\\"butut\\\": 4, \\\"asalamualaikum\\\": 4, \\\"alaykum\\\": 2, \\\"korbanphkfreepo\\\": 3, \\\"jenderal\\\": 33, \\\"dong\\\": 41, \\\"umara\\\": 12, \\\"simak\\\": 20, \\\"pelabur\\\": 6, \\\"selagi\\\": 5, \\\"konghucu\\\": 10, \\\"argumen\\\": 9, \\\"kopi\\\": 30, \\\"guyon\\\": 4, \\\"ekstremis\\\": 3, \\\"guntur\\\": 6, \\\"geledek\\\": 1, \\\"gunung\\\": 24, \\\"letus\\\": 3, \\\"tangis\\\": 4, \\\"sodomi\\\": 1, \\\"muzakarah\\\": 2, \\\"ikat\\\": 15, \\\"cendekiawan\\\": 12, \\\"buku\\\": 39, \\\"emis\\\": 9, \\\"promosi\\\": 40, \\\"asiangames\\\": 9, \\\"asi\\\": 31, \\\"games\\\": 29, \\\"kreativitas\\\": 4, \\\"tiada\\\": 29, \\\"roda\\\": 3, \\\"mikro\\\": 8, \\\"sengon\\\": 1, \\\"prambanan\\\": 3, \\\"opini\\\": 12, \\\"abur\\\": 1, \\\"zainul\\\": 7, \\\"majdi\\\": 7, \\\"revisi\\\": 12, \\\"pidana\\\": 14, \\\"klausul\\\": 2, \\\"seks\\\": 24, \\\"komersial\\\": 19, \\\"sukarela\\\": 3, \\\"pagar\\\": 3, \\\"rpgpedia\\\": 2, \\\"kandangbant\\\": 5, \\\"role\\\": 4, \\\"playing\\\": 3, \\\"game\\\": 8, \\\"rudy\\\": 4, \\\"ruddy\\\": 2, \\\"woi\\\": 14, \\\"temeh\\\": 2, \\\"kalajengking\\\": 5, \\\"oposisi\\\": 18, \\\"nyinyir\\\": 52, \\\"stres\\\": 16, \\\"dosen\\\": 27, \\\"asuh\\\": 7, \\\"mayor\\\": 5, \\\"cabang\\\": 9, \\\"sitoli\\\": 4, \\\"sumutpilih\\\": 3, \\\"keren\\\": 56, \\\"sihar\\\": 3, \\\"pisang\\\": 16, \\\"tipe\\\": 8, \\\"andal\\\": 16, \\\"syahwat\\\": 4, \\\"cocok\\\": 53, \\\"penis\\\": 17, \\\"sen\\\": 4, \\\"puter\\\": 6, \\\"alun\\\": 