"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10535, \"word_counts\": \"{\\\"kalau\\\": 350, \\\"felix\\\": 6, \\\"pilih\\\": 75, \\\"agama\\\": 590, \\\"tinggalkan\\\": 8, \\\"negara\\\": 306, \\\"ini\\\": 1237, \\\"mereun\\\": 2, \\\"dititah\\\": 2, \\\"ku\\\": 79, \\\"si\\\": 367, \\\"gunawan\\\": 2, \\\"sia\\\": 16, \\\"asri\\\": 2, \\\"ngaku\\\": 49, \\\"kunyuk\\\": 82, \\\"jadi\\\": 692, \\\"aing\\\": 10, \\\"nu\\\": 42, \\\"keuna\\\": 2, \\\"kehed\\\": 2, \\\"persis\\\": 5, \\\"yang\\\": 1608, \\\"diajarkan\\\": 5, \\\"bebrapa\\\": 1, \\\"waktu\\\": 82, \\\"terakhir\\\": 24, \\\"perlakukanlah\\\": 1, \\\"perempuan\\\": 39, \\\"secara\\\": 87, \\\"terhormat\\\": 16, \\\"muliahkanlah\\\": 1, \\\"ia\\\": 75, \\\"melebihi\\\": 3, \\\"kemuliaan\\\": 2, \\\"dirimu\\\": 12, \\\"assikalaibineng\\\": 1, \\\"kitab\\\": 106, \\\"kamasutranya\\\": 1, \\\"orang\\\": 769, \\\"bugis\\\": 3, \\\"tangkap\\\": 25, \\\"ahok\\\": 264, \\\"dan\\\": 2234, \\\"klompok\\\": 4, \\\"nya\\\": 543, \\\"yg\\\": 2379, \\\"melakukan\\\": 45, \\\"pemalsuan\\\": 2, \\\"e\\\": 67, \\\"ktp\\\": 15, \\\"karna\\\": 66, \\\"merupakan\\\": 45, \\\"penghiyanat\\\": 2, \\\"bagi\\\": 134, \\\"bangsa\\\": 114, \\\"saya\\\": 531, \\\"tak\\\": 355, \\\"bicara\\\": 43, \\\"tapi\\\": 541, \\\"ajaran\\\": 40, \\\"sesat\\\": 25, \\\"menyebabkan\\\": 11, \\\"banyak\\\": 308, \\\"korban\\\": 38, \\\"ok\\\": 19, \\\"hadeh\\\": 14, \\\"jujur\\\": 28, \\\"sama\\\": 620, \\\"diri\\\": 115, \\\"sendiri\\\": 147, \\\"walau\\\": 24, \\\"bisa\\\": 646, \\\"bohongi\\\": 2, \\\"klo\\\": 173, \\\"bani\\\": 130, \\\"sebelah\\\": 20, \\\"krn\\\": 143, \\\"otak\\\": 123, \\\"tdk\\\": 229, \\\"jln\\\": 12, \\\"msh\\\": 43, \\\"ngotot\\\": 12, \\\"perusahaan\\\": 17, \\\"suram\\\": 5, \\\"ala\\\": 25, \\\"indosat\\\": 11, \\\"utk\\\": 168, \\\"dibeli\\\": 3, \\\"maklum\\\": 14, \\\"hidup\\\": 119, \\\"hanya\\\": 240, \\\"nasbung\\\": 2, \\\"berai\\\": 67, \\\"kalo\\\": 431, \\\"dkasih\\\": 1, \\\"coklat\\\": 10, \\\"mau\\\": 520, \\\"aja\\\": 663, \\\"xf\\\": 1667, \\\"x\\\": 5301, \\\"f\\\": 1707, \\\"xaf\\\": 10, \\\"n\\\": 1467, \\\"nkejam\\\": 1, \\\"sekali\\\": 100, \\\"pokoknya\\\": 22, \\\"km\\\": 50, \\\"sih\\\": 258, \\\"masih\\\": 241, \\\"kecil\\\": 63, \\\"ga\\\": 592, \\\"ngerasain\\\": 3, \\\"jangan\\\": 283, \\\"langsung\\\": 100, \\\"ngepatenin\\\": 1, \\\"oh\\\": 38, \\\"mah\\\": 135, \\\"buku\\\": 26, \\\"komunis\\\": 286, \\\"ekstrem\\\": 1, \\\"baca\\\": 94, \\\"dulu\\\": 245, \\\"pelajarin\\\": 1, \\\"katanya\\\": 82, \\\"terlarang\\\": 4, \\\"justru\\\": 41, \\\"bermanfaat\\\": 5, \\\"buat\\\": 279, \\\"belajar\\\": 57, \\\"sejarah\\\": 56, \\\"indonesia\\\": 592, \\\"waw\\\": 2, \\\"banget\\\": 215, \\\"pejuh\\\": 8, \\\"mu\\\": 62, \\\"bro\\\": 50, \\\"klu\\\": 32, \\\"masuk\\\": 129, \\\"memek\\\": 93, \\\"istri\\\": 22, \\\"aku\\\": 577, \\\"hamil\\\": 7, \\\"tuh\\\": 179, \\\"bubarkan\\\": 132, \\\"dpr\\\": 142, \\\"dprd\\\": 24, \\\"bentuk\\\": 24, \\\"pansus\\\": 7, \\\"hak\\\": 49, \\\"angket\\\": 4, \\\"dari\\\": 656, \\\"rakyat\\\": 320, \\\"bekukan\\\": 1, \\\"di\\\": 2190, \\\"itu\\\": 1389, \\\"warga\\\": 122, \\\"hindu\\\": 118, \\\"nusantara\\\": 155, \\\"pernah\\\": 202, \\\"menjelek\\\": 5, \\\"kan\\\": 348, \\\"india\\\": 10, \\\"nkatholik\\\": 1, \\\"njelekkan\\\": 1, \\\"katholik\\\": 25, \\\"vatikan\\\": 4, \\\"bahkan\\\": 89, \\\"syiah\\\": 30, \\\"jelekkan\\\": 3, \\\"iran\\\": 7, \\\"anehnya\\\": 5, \\\"mengaku\\\": 20, \\\"islam\\\": 636, \\\"kok\\\": 247, \\\"men\\\": 13, \\\"jokowi\\\": 770, \\\"undercover\\\": 2, \\\"juga\\\": 590, \\\"jelaskan\\\": 11, \\\"knp\\\": 40, \\\"sby\\\": 121, \\\"dukung\\\": 90, \\\"pemilihan\\\": 40, \\\"presiden\\\": 702, \\\"ada\\\": 1112, \\\"rahasia\\\": 6, \\\"kotor\\\": 20, \\\"korupsi\\\": 80, \\\"dipegang\\\": 5, \\\"cukong\\\": 20, \\\"cina\\\": 362, \\\"perang\\\": 34, \\\"dagang\\\": 6, \\\"amerika\\\": 20, \\\"lumayan\\\": 9, \\\"mencurigakan\\\": 4, \\\"karena\\\": 302, \\\"merek\\\": 3, \\\"sepatu\\\": 3, \\\"mahal\\\": 33, \\\"buatan\\\": 9, \\\"njadi\\\": 11, \\\"dah\\\": 166, \\\"beli\\\": 80, \\\"xa\\\": 647, \\\"meriah\\\": 2, \\\"acara\\\": 46, \\\"temu\\\": 2, \\\"masyarakat\\\": 98, \\\"dgn\\\": 278, \\\"gubernur\\\": 328, \\\"kjri\\\": 1, \\\"istanbul\\\": 3, \\\"khususnya\\\": 13, \\\"kpd\\\": 33, \\\"para\\\": 185, \\\"pelajar\\\": 7, \\\"bapak\\\": 70, \\\"berpesan\\\": 2, \\\"agar\\\": 73, \\\"membangun\\\": 26, \\\"jaringan\\\": 5, \\\"dahulu\\\": 19, \\\"sblm\\\": 10, \\\"kembali\\\": 87, \\\"ke\\\": 568, \\\"denkuzul\\\": 1, \\\"kebanyakan\\\": 42, \\\"minum\\\": 35, \\\"kencing\\\": 23, \\\"onta\\\": 180, \\\"ente\\\": 53, \\\"makanya\\\": 71, \\\"ngacooo\\\": 1, \\\"bahalul\\\": 1, \\\"kayak\\\": 138, \\\"wan\\\": 8, \\\"abud\\\": 3, \\\"kenapa\\\": 143, \\\"pemain\\\": 16, \\\"cacat\\\": 117, \\\"dimasukin\\\": 1, \\\"xb\\\": 118, \\\"nteco\\\": 1, \\\"tolol\\\": 119, \\\"ngacir\\\": 2, \\\"datangi\\\": 5, \\\"oleh\\\": 248, \\\"ulama\\\": 244, \\\"jama\\\": 4, \\\"ah\\\": 82, \\\"siapa\\\": 190, \\\"ya\\\": 746, \\\"nembakin\\\": 1, \\\"gas\\\": 11, \\\"air\\\": 37, \\\"mata\\\": 129, \\\"arah\\\": 15, \\\"cara\\\": 86, \\\"membabi\\\": 10, \\\"buta\\\": 112, \\\"diam\\\": 49, \\\"saat\\\": 157, \\\"fitnah\\\": 59, \\\"teror\\\": 10, \\\"habis\\\": 44, \\\"an\\\": 116, \\\"gantipresiden\\\": 261, \\\"doa\\\": 22, \\\"murah\\\": 22, \\\"rezeki\\\": 3, \\\"anjurkan\\\": 3, \\\"kali\\\": 123, \\\"setiap\\\": 50, \\\"lepas\\\": 13, \\\"solat\\\": 15, \\\"al\\\": 80, \\\"maidah\\\": 5, \\\"selamat\\\": 63, \\\"beramal\\\": 1, \\\"dalam\\\": 313, \\\"konsep\\\": 18, \\\"kafir\\\": 231, \\\"semacam\\\": 9, \\\"abu\\\": 27, \\\"jahal\\\": 2, \\\"pengemis\\\": 5, \\\"ato\\\": 17, \\\"pemuka\\\": 9, \\\"gak\\\": 593, \\\"boleh\\\": 143, \\\"difitnah\\\": 3, \\\"dicaci\\\": 1, \\\"kecebong\\\": 19, \\\"bajingan\\\": 110, \\\"rejim\\\": 43, \\\"otoriter\\\": 39, \\\"maksa\\\": 11, \\\"harus\\\": 255, \\\"pake\\\": 195, \\\"non\\\": 43, \\\"tuney\\\": 1, \\\"brengsek\\\": 88, \\\"bgt\\\": 113, \\\"ngirim\\\": 3, \\\"foto\\\": 48, \\\"setan\\\": 72, \\\"sssst\\\": 1, \\\"tidak\\\": 530, \\\"perlu\\\": 96, \\\"ribuuut\\\": 1, \\\"bikin\\\": 181, \\\"budek\\\": 59, \\\"nkita\\\": 6, \\\"lihat\\\": 64, \\\"saja\\\": 225, \\\"nanti\\\": 100, \\\"tahun\\\": 175, \\\"akan\\\": 400, \\\"ridhoi\\\": 2, \\\"allah\\\": 233, \\\"swt\\\": 67, \\\"untuk\\\": 493, \\\"memimpin\\\": 16, \\\"kita\\\": 560, \\\"tercinta\\\": 3, \\\"nsudah\\\": 3, \\\"titik\\\": 9, \\\"gpp\\\": 9, \\\"sekotornya\\\": 1, \\\"cebong\\\": 405, \\\"saah\\\": 1, \\\"presidenbaru\\\": 22, \\\"asalbukanjokowi\\\": 4, \\\"prlu\\\": 2, \\\"bntu\\\": 2, \\\"kusiap\\\": 1, \\\"dbwh\\\": 1, \\\"mbk\\\": 1, \\\"ngentot\\\": 89, \\\"dong\\\": 109, \\\"fbukan\\\": 1, \\\"kampret\\\": 137, \\\"kecoa\\\": 19, \\\"hidupnya\\\": 8, \\\"makan\\\": 111, \\\"tai\\\": 112, \\\"semakin\\\": 70, \\\"besar\\\": 115, \\\"penyakit\\\": 16, \\\"berbagai\\\": 33, \\\"laporan\\\": 15, \\\"polisi\\\": 73, \\\"anies\\\": 148, \\\"sandi\\\": 97, \\\"batal\\\": 4, \\\"dilantik\\\": 12, \\\"url\\\": 659, \\\"penipuan\\\": 6, \\\"sarah\\\": 4, \\\"cean\\\": 1, \\\"pula\\\": 36, \\\"kasus\\\": 66, \\\"narkoba\\\": 18, \\\"sesama\\\": 28, \\\"muslim\\\": 207, \\\"menzhalimi\\\": 1, \\\"menjerumuskan\\\": 1, \\\"menganiaya\\\": 2, \\\"hr\\\": 19, \\\"ganyang\\\": 47, \\\"pdi\\\": 15, \\\"p\\\": 36, \\\"adalah\\\": 313, \\\"perubahan\\\": 13, \\\"nama\\\": 99, \\\"pki\\\": 302, \\\"hehh\\\": 1, \\\"wo\\\": 9, \\\"jika\\\": 128, \\\"susah\\\": 58, \\\"nape\\\": 4, \\\"zon\\\": 19, \\\"malah\\\": 194, \\\"minta\\\": 84, \\\"temen\\\": 78, \\\"baru\\\": 271, \\\"situ\\\": 25, \\\"waras\\\": 21, \\\"micin\\\": 12, \\\"mantan\\\": 36, \\\"anggota\\\": 46, \\\"komisi\\\": 10, \\\"viii\\\": 2, \\\"jazuli\\\": 1, \\\"juwaini\\\": 1, \\\"pindah\\\": 14, \\\"ii\\\": 8, \\\"peengahan\\\": 1, \\\"kini\\\": 24, \\\"ketua\\\": 52, \\\"fraksi\\\": 4, \\\"pks\\\": 70, \\\"ihh\\\": 4, \\\"bener\\\": 102, \\\"anjirr\\\": 3, \\\"jahat\\\": 19, \\\"elu\\\": 27, \\\"bodo\\\": 53, \\\"beritaislam\\\": 3, \\\"rabbi\\\": 3, \\\"israel\\\": 25, \\\"sebut\\\": 46, \\\"berkulit\\\": 3, \\\"hitam\\\": 20, \\\"sebagai\\\": 134, \\\"xe\\\": 579, \\\"cmonyet\\\": 3, \\\"d\\\": 284, \\\"picu\\\": 3, \\\"kecaman\\\": 5, \\\"keras\\\": 50, \\\"dih\\\": 5, \\\"kntl\\\": 45, \\\"pilkada\\\": 210, \\\"damai\\\": 50, \\\"aman\\\": 58, \\\"bermaabat\\\": 4, \\\"ewean\\\": 3, \\\"cuman\\\": 35, \\\"banterin\\\": 1, \\\"desahan\\\": 1, \\\"doank\\\": 9, \\\"ngewe\\\": 29, \\\"knalpot\\\": 2, \\\"kendaraan\\\": 5, \\\"paai\\\": 146, \\\"belum\\\": 91, \\\"thn\\\": 31, \\\"segitu\\\": 8, \\\"pemimpimnya\\\": 1, \\\"catet\\\": 3, \\\"sarap\\\": 59, \\\"nih\\\": 178, \\\"udh\\\": 85, \\\"salah\\\": 202, \\\"bego\\\": 100, \\\"bukanya\\\": 5, \\\"malu\\\": 73, \\\"barangku\\\": 1, \\\"mengeras\\\": 1, \\\"menghujam\\\": 2, \\\"kedalam\\\": 2, \\\"belahan\\\": 4, \\\"bongkahan\\\": 1, \\\"berhutan\\\": 1, \\\"lebat\\\": 3, \\\"seketika\\\": 3, \\\"erangan\\\": 2, \\\"memecah\\\": 10, \\\"bibirmu\\\": 2, \\\"mampu\\\": 48, \\\"membunuh\\\": 24, \\\"yahudi\\\": 166, \\\"stensil\\\": 1, \\\"asw\\\": 18, \\\"emang\\\": 200, \\\"lo\\\": 315, \\\"begini\\\": 48, \\\"bagaimana\\\": 51, \\\"curiga\\\": 6, \\\"bahwa\\\": 88, \\\"rezim\\\": 302, \\\"sekarang\\\": 170, \\\"anti\\\": 200, \\\"pak\\\": 447, \\\"debat\\\": 32, \\\"anak\\\": 239, \\\"dikuliahin\\\": 1, \\\"dibegoin\\\": 2, \\\"nbajingan\\\": 5, \\\"indon\\\": 4, \\\"sengsara\\\": 10, \\\"ikami\\\": 1, \\\"unsur\\\": 7, \\\"penodaan\\\": 7, \\\"puisi\\\": 21, \\\"ganjar\\\": 18, \\\"maksudnya\\\": 16, \\\"dia\\\": 550, \\\"sdh\\\": 147, \\\"tetaplah\\\": 7, \\\"kalian\\\": 123, \\\"tinggal\\\": 43, \\\"majority\\\": 2, \\\"dungu\\\": 139, \\\"periode\\\": 62, \\\"apa\\\": 576, \\\"end\\\": 3, \\\"yah\\\": 41, \\\"nggak\\\": 103, \\\"ngei\\\": 44, \\\"yahudii\\\": 1, \\\"mbak\\\": 37, \\\"abdullah\\\": 7, \\\"bin\\\": 33, \\\"saba\\\": 2, \\\"nggakkk\\\": 1, \\\"mungkin\\\": 132, \\\"serang\\\": 18, \\\"sodara\\\": 5, \\\"kandung\\\": 4, \\\"mampus\\\": 52, \\\"aib\\\": 2, \\\"lu\\\": 402, \\\"kebongkar\\\": 2, \\\"menjaga\\\": 21, \\\"stabilitas\\\": 1, \\\"politik\\\": 166, \\\"keamanan\\\": 20, \\\"penghematan\\\": 1, \\\"uang\\\": 81, \\\"sarankan\\\": 3, \\\"cukup\\\": 63, \\\"dipilih\\\": 11, \\\"badan\\\": 30, \\\"permusyawaratan\\\": 1, \\\"desa\\\": 43, \\\"bpd\\\": 1, \\\"mereka\\\": 365, \\\"kemungkinan\\\": 19, \\\"transakdional\\\": 1, \\\"sepei\\\": 185, \\\"melihat\\\": 67, \\\"punuk\\\": 3, \\\"manusia\\\": 133, \\\"beragama\\\": 29, \\\"panduan\\\": 2, \\\"sucinya\\\": 3, \\\"fiksi\\\": 70, \\\"belaka\\\": 4, \\\"contoh\\\": 32, \\\"qur\\\": 24, \\\"sumbernya\\\": 4, \\\"firman\\\": 4, \\\"dianggap\\\": 23, \\\"lalu\\\": 94, \\\"hadist\\\": 2, \\\"bilang\\\": 157, \\\"pencitraan\\\": 46, \\\"sedang\\\": 50, \\\"tepat\\\": 26, \\\"prabowo\\\": 222, \\\"buka\\\": 25, \\\"twitter\\\": 28, \\\"lagi\\\": 443, \\\"demi\\\": 60, \\\"informasi\\\": 14, \\\"denger\\\": 29, \\\"benda\\\": 10, \\\"diduga\\\": 13, \\\"bom\\\": 156, \\\"ditemukan\\\": 3, \\\"barel\\\": 14, \\\"ui\\\": 17, \\\"stay\\\": 2, \\\"save\\\": 3, \\\"kang\\\": 27, \\\"waeg\\\": 3, \\\"enak\\\": 59, \\\"cilung\\\": 1, \\\"kost\\\": 4, \\\"amp\\\": 266, \\\"sekitar\\\": 19, \\\"namanya\\\": 84, \\\"kapitalis\\\": 9, \\\"kejam\\\": 12, \\\"konteks\\\": 2, \\\"apapun\\\": 45, \\\"mending\\\": 46, \\\"warung\\\": 5, \\\"toko\\\": 9, \\\"lusinan\\\": 1, \\\"mensejahterakan\\\": 1, \\\"peanyaan\\\": 23, \\\"gua\\\": 255, \\\"selanjutnya\\\": 11, \\\"inget\\\": 27, \\\"haha\\\": 54, \\\"isinya\\\": 28, \\\"gk\\\": 103, \\\"bukti\\\": 43, \\\"radikal\\\": 37, \\\"hti\\\": 23, \\\"fpi\\\": 27, \\\"kurang\\\": 60, \\\"orasi\\\": 4, \\\"orasinya\\\": 1, \\\"selalu\\\": 135, \\\"memfitnah\\\": 5, \\\"caci\\\": 7, \\\"maki\\\": 11, \\\"terhadap\\\": 53, \\\"pemerintah\\\": 135, \\\"polri\\\": 20, \\\"kyai\\\": 12, \\\"dasar\\\": 150, \\\"bebek\\\": 3, \\\"pura\\\": 43, \\\"tuli\\\": 18, \\\"dengan\\\": 544, \\\"isi\\\": 28, \\\"junj\\\": 1, \\\"males\\\": 13, \\\"sendernya\\\": 1, \\\"masa\\\": 110, \\\"ngatain\\\": 30, \\\"sipit\\\": 155, \\\"vcs\\\": 1, \\\"yuk\\\": 29, \\\"tante\\\": 15, \\\"kontol\\\": 100, \\\"gede\\\": 39, \\\"main\\\": 57, \\\"bokep\\\": 16, \\\"dr\\\": 160, \\\"kemaren\\\": 26, \\\"hobi\\\": 7, \\\"kritik\\\": 26, \\\"tp\\\": 178, \\\"gaweannya\\\": 1, \\\"cuma\\\": 236, \\\"coli\\\": 14, \\\"sambil\\\": 39, \\\"ngebokep\\\": 1, \\\"om\\\": 59, \\\"miris\\\": 8, \\\"ccd\\\": 7, \\\"anjir\\\": 105, \\\"gue\\\": 396, \\\"kepanjangan\\\": 1, \\\"kek\\\": 92, \\\"rambut\\\": 8, \\\"limbad\\\": 1, \\\"diktator\\\": 49, \\\"eh\\\": 103, \\\"ternyata\\\": 92, \\\"orangnya\\\": 17, \\\"kirim\\\": 12, \\\"surat\\\": 17, \\\"kpk\\\": 114, \\\"tunda\\\": 1, \\\"pemeriksaan\\\": 5, \\\"bercermin\\\": 2, \\\"sayang\\\": 42, \\\"share\\\": 10, \\\"cewek\\\": 33, \\\"jilbab\\\": 21, \\\"cantik\\\": 36, \\\"padahal\\\": 86, \\\"toilet\\\": 5, \\\"selain\\\": 36, \\\"kesalahan\\\": 22, \\\"membawa\\\": 11, \\\"ayat\\\": 40, \\\"spesifik\\\": 3, \\\"dituduhkan\\\": 1, \\\"menghina\\\": 29, \\\"mohon\\\": 18, \\\"pencerahan\\\": 6, \\\"ayo\\\": 62, \\\"adakan\\\": 4, \\\"referendum\\\": 2, \\\"ri\\\": 84, \\\"atau\\\": 308, \\\"peumbuhan\\\": 24, \\\"ekonomi\\\": 267, \\\"luaal\\\": 2, \\\"i\\\": 61, \\\"bawa\\\": 58, \\\"kabur\\\": 27, \\\"calon\\\": 82, \\\"jemaah\\\": 3, \\\"dirut\\\": 3, \\\"travel\\\": 3, \\\"umroh\\\": 7, \\\"dipolisikan\\\": 2, \\\"tuhan\\\": 98, \\\"kena\\\": 71, \\\"azab\\\": 6, \\\"paling\\\": 144, \\\"pedih\\\": 3, \\\"adain\\\": 2, \\\"nyanyi\\\": 13, \\\"district\\\": 1, \\\"jablay\\\": 33, \\\"yo\\\": 22, \\\"jual\\\": 48, \\\"seh\\\": 1, \\\"koh\\\": 7, \\\"matamu\\\": 21, \\\"picek\\\": 48, \\\"ta\\\": 13, \\\"isa\\\": 5, \\\"liak\\\": 1, \\\"tas\\\": 11, \\\"njlentrek\\\": 1, \\\"sak\\\": 4, \\\"taek\\\": 3, \\\"ndayak\\\": 1, \\\"ndek\\\": 2, \\\"tokoku\\\": 1, \\\"ntas\\\": 1, \\\"kulit\\\": 25, \\\"lumpia\\\": 1, \\\"sek\\\": 2, \\\"kosong\\\": 15, \\\"pengen\\\": 70, \\\"kadal\\\": 6, \\\"cocok\\\": 36, \\\"ilatmu\\\": 1, \\\"sebenarnya\\\": 46, \\\"maksud\\\": 19, \\\"jor\\\": 1, \\\"joran\\\": 1, \\\"pinjaman\\\": 4, \\\"ajaib\\\": 4, \\\"merebut\\\": 6, \\\"simpati\\\": 7, \\\"bombardir\\\": 2, \\\"media\\\": 50, \\\"freepo\\\": 68, \\\"milik\\\": 32, \\\"isyu\\\": 1, \\\"got\\\": 8, \\\"sulit\\\": 22, \\\"digoreng\\\": 9, \\\"sudah\\\": 282, \\\"beransformasi\\\": 2, \\\"jd\\\": 211, \\\"mainlah\\\": 1, \\\"teknologi\\\": 11, \\\"tin\\\": 1, \\\"memperluas\\\": 1, \\\"pintu\\\": 18, \\\"dakwah\\\": 11, \\\"majelistaklim\\\": 1, \\\"rejeki\\\": 1, \\\"habaib\\\": 2, \\\"habib\\\": 17, \\\"ustadz\\\": 24, \\\"pesantren\\\": 5, \\\"tarim\\\": 1, \\\"menikah\\\": 10, \\\"jomblo\\\": 11, \\\"udah\\\": 325, \\\"pelupa\\\": 1, \\\"mulai\\\": 72, \\\"nyambung\\\": 18, \\\"apalah\\\": 8, \\\"kau\\\": 165, \\\"bangsat\\\": 64, \\\"bodoh\\\": 73, \\\"tengik\\\": 4, \\\"masalahnya\\\": 13, \\\"tau\\\": 218, \\\"pimpin\\\": 6, \\\"iya\\\": 127, \\\"gitu\\\": 192, \\\"monyet\\\": 123, \\\"anjing\\\": 120, \\\"gampar\\\": 2, \\\"lama\\\": 102, \\\"kesel\\\": 14, \\\"jadinya\\\": 14, \\\"astaghfirullah\\\": 9, \\\"hal\\\": 82, \\\"adzim\\\": 2, \\\"gaboleh\\\": 3, \\\"ngomong\\\": 104, \\\"kasar\\\": 25, \\\"maapin\\\": 1, \\\"capres\\\": 32, \\\"joko\\\": 48, \\\"widodo\\\": 32, \\\"anda\\\": 269, \\\"grgr\\\": 1, \\\"kacamata\\\": 12, \\\"liat\\\": 114, \\\"keliatan\\\": 31, \\\"copot\\\": 5, \\\"lebih\\\": 319, \\\"mendingan\\\": 3, \\\"sadar\\\": 38, \\\"turun\\\": 34, \\\"jabatan\\\": 20, \\\"pada\\\": 313, \\\"lengserkan\\\": 138, \\\"mati\\\": 81, \\\"cocot\\\": 47, \\\"najis\\\": 53, \\\"jam\\\": 38, \\\"segini\\\": 7, \\\"belom\\\": 13, \\\"tidur\\\": 37, \\\"masak\\\": 18, \\\"nasi\\\": 25, \\\"hmmmmz\\\": 1, \\\"panasbung\\\": 4, \\\"bank\\\": 37, \\\"rumah\\\": 71, \\\"direalisasi\\\": 1, \\\"mampir\\\": 1, \\\"tulisan\\\": 27, \\\"terbaru\\\": 7, \\\"beranitraveling\\\": 1, \\\"wayang\\\": 5, \\\"golek\\\": 3, \\\"semar\\\": 2, \\\"keluarga\\\": 59, \\\"hina\\\": 38, \\\"dorna\\\": 1, \\\"suka\\\": 173, \\\"memaafkan\\\": 3, \\\"perbuatan\\\": 19, \\\"sebelum\\\": 63, \\\"meminta\\\": 21, \\\"maaf\\\": 43, \\\"kelebihan\\\": 4, \\\"macam\\\": 50, \\\"tun\\\": 5, \\\"chedet\\\": 1, \\\"lah\\\": 212, \\\"sampai\\\": 138, \\\"u\\\": 46, \\\"turn\\\": 1, \\\"pun\\\": 134, \\\"nak\\\": 51, \\\"pm\\\": 14, \\\"balik\\\": 51, \\\"ayak\\\": 1, \\\"wae\\\": 7, \\\"cya\\\": 1, \\\"ampunilah\\\": 2, \\\"dosaku\\\": 2, \\\"hilangkanlah\\\": 1, \\\"kepanasan\\\": 6, \\\"hatiku\\\": 7, \\\"lepaskanlah\\\": 1, \\\"syaitan\\\": 3, \\\"terkutuk\\\": 22, \\\"kebiasaan\\\": 10, \\\"merugikan\\\": 9, \\\"kesehatan\\\": 10, \\\"kepala\\\": 59, \\\"via\\\": 14, \\\"taplak\\\": 43, \\\"meja\\\": 26, \\\"mana\\\": 228, \\\"ganteng\\\": 30, \\\"gini\\\": 98, \\\"teroris\\\": 73, \\\"budha\\\": 136, \\\"merendahkan\\\": 5, \\\"quran\\\": 49, \\\"terpilih\\\": 12, \\\"sulsel\\\": 1, \\\"nurdin\\\": 2, \\\"siapkan\\\": 3, \\\"maros\\\": 1, \\\"kota\\\": 66, \\\"sadah\\\": 1, \\\"bankrut\\\": 1, \\\"seiring\\\": 4, \\\"perestroika\\\": 1, \\\"cecep\\\": 1, \\\"gorbachev\\\": 1, \\\"kelakuan\\\": 28, \\\"iblis\\\": 57, \\\"ketika\\\": 79, \\\"tersandung\\\": 1, \\\"berpeci\\\": 1, \\\"seolah\\\": 14, \\\"olah\\\": 9, \\\"seorang\\\": 101, \\\"pelakunya\\\": 8, \\\"kristen\\\": 288, \\\"begitu\\\": 87, \\\"merusak\\\": 26, \\\"sehingga\\\": 32, \\\"muncul\\\": 39, \\\"stigma\\\": 4, \\\"negatif\\\": 15, \\\"bantu\\\": 31, \\\"ajar\\\": 7, \\\"adil\\\": 12, \\\"prof\\\": 27, \\\"wapres\\\": 6, \\\"hmmmmm\\\": 1, \\\"kami\\\": 118, \\\"rela\\\": 18, \\\"membagi\\\": 4, \\\"ribuan\\\": 14, \\\"jutaan\\\": 9, \\\"elf\\\": 1, \\\"lainnya\\\": 27, \\\"seluruh\\\": 31, \\\"dunia\\\": 114, \\\"l\\\": 14, \\\"bunuh\\\": 40, \\\"didepan\\\": 7, \\\"mafia\\\": 14, \\\"koruptor\\\": 47, \\\"penista\\\": 91, \\\"panggilan\\\": 4, \\\"popular\\\": 1, \\\"babi\\\": 168, \\\"akal\\\": 22, \\\"bagus\\\": 54, \\\"sedangkan\\\": 21, \\\"sehat\\\": 30, \\\"pemalas\\\": 2, \\\"bejat\\\": 25, \\\"majuo\\\": 1, \\\"kabeh\\\": 10, \\\"perumahan\\\": 2, \\\"losssss\\\": 1, \\\"rausahmundurrausahwedi\\\": 1, \\\"pasti\\\": 148, \\\"kamu\\\": 203, \\\"terbuat\\\": 4, \\\"tanah\\\": 46, \\\"kecampur\\\": 1, \\\"kucing\\\": 29, \\\"engga\\\": 17, \\\"minus\\\": 6, \\\"senyumin\\\": 3, \\\"turonggo\\\": 1, \\\"sila\\\": 8, \\\"mudo\\\": 1, \\\"kediri\\\": 12, \\\"menolak\\\": 46, \\\"berita\\\": 62, \\\"hoax\\\": 111, \\\"siap\\\": 73, \\\"mensukseskan\\\": 8, \\\"diwilayah\\\": 4, \\\"kedi\\\": 1, \\\"guru\\\": 45, \\\"sei\\\": 1, \\\"kanan\\\": 12, \\\"deklarasi\\\": 25, \\\"layak\\\": 23, \\\"punya\\\": 262, \\\"pikiran\\\": 22, \\\"jiwa\\\": 16, \\\"manusiawi\\\": 2, \\\"watasiyat\\\": 2, \\\"menjadi\\\": 203, \\\"ciri\\\": 27, \\\"identitas\\\": 12, \\\"umat\\\": 142, \\\"nkri\\\": 64, \\\"jagankri\\\": 1, \\\"pancasila\\\": 52, \\\"indonesiasatu\\\": 1, \\\"kttulama\\\": 4, \\\"kerukunanumat\\\": 1, \\\"kttislamwasatiyyah\\\": 4, \\\"kitorangcintajokowi\\\": 1, \\\"jokowisayangipapua\\\": 6, \\\"jokowiblusukanpapua\\\": 1, \\\"indahnyakebe\\\": 1, \\\"pandangan\\\": 15, \\\"mengenai\\\": 21, \\\"apakah\\\": 60, \\\"wanita\\\": 38, \\\"berambut\\\": 3, \\\"lurus\\\": 11, \\\"menarik\\\": 20, \\\"daripada\\\": 44, \\\"keriting\\\": 1, \\\"misalnya\\\": 10, \\\"bukanlah\\\": 13, \\\"termasuk\\\": 51, \\\"realitas\\\": 1, \\\"sejati\\\": 9, \\\"melainkan\\\": 13, \\\"dibentuk\\\": 4, \\\"konstruksi\\\": 1, \\\"sosial\\\": 30, \\\"pengaruh\\\": 9, \\\"budaya\\\": 238, \\\"telah\\\": 71, \\\"dialami\\\": 4, \\\"seseorang\\\": 26, \\\"uu\\\": 60, \\\"md\\\": 29, \\\"bosq\\\": 1, \\\"jan\\\": 4, \\\"lupa\\\": 60, \\\"kebebasan\\\": 11, \\\"berpendapat\\\": 6, \\\"dirinya\\\": 31, \\\"komplotannya\\\": 2, \\\"mencoba\\\": 6, \\\"benar\\\": 117, \\\"hantu\\\": 7, \\\"kak\\\": 44, \\\"limah\\\": 1, \\\"munafik\\\": 75, \\\"hmm\\\": 17, \\\"menurutku\\\": 6, \\\"sorga\\\": 6, \\\"yaitu\\\": 28, \\\"asli\\\": 33, \\\"hatimu\\\": 10, \\\"modusbanget\\\": 1, \\\"akun\\\": 68, \\\"fb\\\": 7, \\\"asma\\\": 18, \\\"dewi\\\": 17, \\\"pnyebar\\\": 1, \\\"sara\\\": 34, \\\"daerahdki\\\": 1, \\\"dpenuhi\\\": 1, \\\"brsama\\\": 1, \\\"sjumlah\\\": 1, \\\"politisi\\\": 12, \\\"dantaranya\\\": 1, \\\"bencong\\\": 48, \\\"tomohoninternationalflowerfestival\\\": 15, \\\"ntomohon\\\": 2, \\\"pusat\\\": 42, \\\"pembelajaran\\\": 14, \\\"katolik\\\": 177, \\\"tempat\\\": 79, \\\"khusus\\\": 34, \\\"berdoa\\\": 25, \\\"meditasi\\\": 14, \\\"disebut\\\": 56, \\\"bukit\\\": 17, \\\"kasih\\\": 111, \\\"sebuah\\\": 59, \\\"suci\\\": 97, \\\"indah\\\": 30, \\\"tenang\\\": 43, \\\"mantul\\\": 2, \\\"mantap\\\": 23, \\\"betul\\\": 82, \\\"bilng\\\": 1, \\\"nihh\\\": 4, \\\"neehh\\\": 1, \\\"buktinya\\\": 14, \\\"dekat\\\": 37, \\\"santri\\\": 10, \\\"ilcboedionocentury\\\": 1, \\\"terjadi\\\": 49, \\\"ikuti\\\": 10, \\\"intens\\\": 1, \\\"meski\\\": 17, \\\"agak\\\": 25, \\\"kuncinya\\\": 2, \\\"butuh\\\": 47, \\\"ganti\\\": 103, \\\"beemu\\\": 51, \\\"dg\\\": 111, \\\"menteri\\\": 56, \\\"negeri\\\": 101, \\\"kerajaan\\\": 20, \\\"maroko\\\": 9, \\\"noureddine\\\": 2, \\\"boutayeb\\\": 2, \\\"rabat\\\": 2, \\\"april\\\": 31, \\\"peemuan\\\": 6, \\\"bilateral\\\": 2, \\\"tsb\\\": 33, \\\"membahas\\\": 12, \\\"saling\\\": 44, \\\"berbagi\\\": 3, \\\"perkembangan\\\": 9, \\\"selama\\\": 70, \\\"sampah\\\": 76, \\\"apalagi\\\": 69, \\\"sampahnya\\\": 1, \\\"spt\\\": 56, \\\"video\\\": 47, \\\"tangerang\\\": 2, \\\"cikupa\\\": 1, \\\"y\\\": 35, \\\"nikah\\\": 22, \\\"taun\\\": 12, \\\"viral\\\": 15, \\\"terciduk\\\": 4, \\\"rw\\\": 3, \\\"ama\\\": 57, \\\"antek\\\": 213, \\\"maennya\\\": 4, \\\"keluar\\\": 44, \\\"kolam\\\": 21, \\\"jgn\\\": 124, \\\"tanggepin\\\": 1, \\\"ntar\\\": 34, \\\"laen\\\": 5, \\\"pd\\\": 76, \\\"nongol\\\": 5, \\\"buteknya\\\": 1, \\\"makhluk\\\": 14, \\\"unik\\\": 5, \\\"didunia\\\": 3, \\\"selembut\\\": 2, \\\"sutra\\\": 1, \\\"karang\\\": 5, \\\"maka\\\": 75, \\\"dibimbin\\\": 1, \\\"andai\\\": 6, \\\"hao\\\": 10, \\\"satu\\\": 210, \\\"dua\\\": 78, \\\"ideologi\\\": 15, \\\"benci\\\": 40, \\\"ngomongnya\\\": 10, \\\"nyatanya\\\": 13, \\\"ngurus\\\": 10, \\\"copras\\\": 4, \\\"jembatan\\\": 7, \\\"fenomenal\\\": 5, \\\"pemandangan\\\": 3, \\\"bravoo\\\": 4, \\\"pembangunan\\\": 61, \\\"jembat\\\": 2, \\\"rakyatb\\\": 9, \\\"rsamajkw\\\": 9, \\\"jauh\\\": 60, \\\"wakil\\\": 81, \\\"jk\\\": 29, \\\"saudagar\\\": 1, \\\"sukses\\\": 34, \\\"omojy\\\": 1, \\\"giveaway\\\": 1, \\\"keakehan\\\": 1, \\\"harusnya\\\": 33, \\\"aq\\\": 17, \\\"memang\\\": 172, \\\"disini\\\": 40, \\\"sejak\\\": 55, \\\"awal\\\": 41, \\\"seiman\\\": 4, \\\"nipu\\\": 6, \\\"hukumnya\\\": 14, \\\"halal\\\": 15, \\\"mgkin\\\": 5, \\\"didemo\\\": 4, \\\"kaum\\\": 98, \\\"nekat\\\": 7, \\\"framing\\\": 2, \\\"nyata\\\": 39, \\\"penghianat\\\": 7, \\\"bagai\\\": 10, \\\"bawah\\\": 29, \\\"ranah\\\": 7, \\\"pendiam\\\": 4, \\\"culun\\\": 34, \\\"bakar\\\": 17, \\\"dpt\\\": 37, \\\"asing\\\": 346, \\\"ainya\\\": 44, \\\"tunggu\\\": 21, \\\"jaminan\\\": 6, \\\"jombn\\\": 4, \\\"underestimate\\\": 1, \\\"intelektualitas\\\": 1, \\\"profile\\\": 3, \\\"naik\\\": 91, \\\"pesawat\\\": 13, \\\"bs\\\": 60, \\\"blg\\\": 19, \\\"cintai\\\": 11, \\\"produk\\\": 34, \\\"sederhana\\\": 12, \\\"mengukur\\\": 3, \\\"berapa\\\": 22, \\\"parahnya\\\": 4, \\\"tingkat\\\": 30, \\\"kemunafikan\\\": 2, \\\"lbh\\\": 42, \\\"baik\\\": 219, \\\"lgs\\\": 2, \\\"terjun\\\": 3, \\\"biar\\\": 145, \\\"ucapan\\\": 17, \\\"sesuai\\\": 34, \\\"banser\\\": 3, \\\"jaga\\\": 27, \\\"entah\\\": 17, \\\"jijik\\\": 35, \\\"fadil\\\": 2, \\\"zonk\\\": 17, \\\"efekbacaberita\\\": 1, \\\"nyaleg\\\": 2, \\\"gembel\\\": 41, \\\"tiada\\\": 24, \\\"akhir\\\": 18, \\\"walkout\\\": 1, \\\"adlh\\\": 25, \\\"semua\\\": 308, \\\"banteng\\\": 4, \\\"nyungsep\\\": 10, \\\"kunci\\\": 4, \\\"ditangan\\\": 4, \\\"nunggu\\\": 17, \\\"smp\\\": 42, \\\"revolusi\\\": 10, \\\"setuju\\\": 48, \\\"pendukung\\\": 62, \\\"skrg\\\": 84, \\\"ndan\\\": 22, \\\"sebutin\\\": 2, \\\"lakuin\\\": 4, \\\"keturnan\\\": 1, \\\"marah\\\": 49, \\\"tu\\\": 101, \\\"noh\\\": 10, \\\"pengusaha\\\": 6, \\\"kagak\\\": 22, \\\"makar\\\": 12, \\\"takut\\\": 90, \\\"ma\\\": 50, \\\"peci\\\": 4, \\\"dsr\\\": 4, \\\"pecun\\\": 21, \\\"cie\\\": 5, \\\"berfoto\\\": 3, \\\"heh\\\": 12, \\\"tutup\\\": 19, \\\"congor\\\": 47, \\\"bau\\\": 35, \\\"bacot\\\": 95, \\\"mulu\\\": 62, \\\"kerjaan\\\": 14, \\\"kiri\\\": 16, \\\"wakakak\\\": 1, \\\"enggaklah\\\": 1, \\\"muka\\\": 43, \\\"dibuat\\\": 23, \\\"tahan\\\": 12, \\\"menyebut\\\": 22, \\\"manapun\\\": 4, \\\"diadu\\\": 4, \\\"domba\\\": 15, \\\"salam\\\": 38, \\\"pantesan\\\": 11, \\\"tim\\\": 38, \\\"ngetwit\\\": 9, \\\"ngaco\\\": 6, \\\"sok\\\": 83, \\\"jagoan\\\": 1, \\\"alternatif\\\": 3, \\\"nklw\\\": 2, \\\"kaya\\\": 155, \\\"kyk\\\": 28, \\\"sekarnag\\\": 1, \\\"imporr\\\": 1, \\\"cangkul\\\": 1, \\\"impor\\\": 35, \\\"keahlian\\\": 10, \\\"tukang\\\": 50, \\\"tipu\\\": 25, \\\"goblok\\\": 119, \\\"ketulungan\\\": 12, \\\"plonga\\\": 23, \\\"plongo\\\": 37, \\\"mengakibatkan\\\": 11, \\\"optimisme\\\": 12, \\\"berlebihan\\\": 14, \\\"plongaplongo\\\": 5, \\\"dunningkrugereffect\\\": 3, \\\"doeloe\\\": 1, \\\"orba\\\": 21, \\\"dollar\\\": 15, \\\"melambung\\\": 2, \\\"tinggi\\\": 53, \\\"hingga\\\": 32, \\\"rp\\\": 57, \\\"lengser\\\": 11, \\\"keprabon\\\": 2, \\\"kondisi\\\": 20, \\\"sp\\\": 16, \\\"berani\\\": 75, \\\"ni\\\": 141, \\\"gerakan\\\": 30, \\\"pembela\\\": 14, \\\"chibi\\\": 1, \\\"anzing\\\": 1, \\\"catatan\\\": 10, \\\"harian\\\": 6, \\\"menantu\\\": 6, \\\"sinting\\\": 47, \\\"lakban\\\": 4, \\\"laki\\\": 40, \\\"sementara\\\": 24, \\\"menurut\\\": 49, \\\"definisi\\\": 10, \\\"df\\\": 5, \\\"http\\\": 4, \\\"pokonya\\\": 5, \\\"bales\\\": 9, \\\"silit\\\": 25, \\\"item\\\": 8, \\\"koq\\\": 14, \\\"makin\\\": 111, \\\"sembah\\\": 10, \\\"batu\\\": 14, \\\"pohon\\\": 6, \\\"jawab\\\": 37, \\\"cari\\\": 69, \\\"tahu\\\": 76, \\\"hati\\\": 140, \\\"bukan\\\": 439, \\\"noob\\\": 13, \\\"sakit\\\": 51, \\\"mcm\\\": 14, \\\"mna\\\": 7, \\\"tetap\\\": 96, \\\"gagah\\\": 4, \\\"berdiri\\\": 15, \\\"senyum\\\": 14, \\\"biasa\\\": 90, \\\"sudahlah\\\": 7, \\\"loe\\\": 67, \\\"junjungan\\\": 12, \\\"ngak\\\": 29, \\\"sanggup\\\": 14, \\\"lawan\\\": 43, \\\"pt\\\": 19, \\\"fi\\\": 8, \\\"terlanjur\\\": 1, \\\"babu\\\": 4, \\\"kerja\\\": 151, \\\"gunting\\\": 5, \\\"pita\\\": 4, \\\"bermacam\\\": 1, \\\"seifikat\\\": 4, \\\"ikut\\\": 102, \\\"upacara\\\": 7, \\\"memenuhi\\\": 12, \\\"janjinya\\\": 4, \\\"dibodohi\\\": 2, \\\"diperbudak\\\": 4, \\\"muhammad\\\": 49, \\\"diracun\\\": 1, \\\"badannya\\\": 3, \\\"tanpa\\\": 114, \\\"hancur\\\": 28, \\\"dialah\\\": 5, \\\"menetapkan\\\": 5, \\\"orbitnya\\\": 1, \\\"kmu\\\": 9, \\\"mengetahui\\\": 9, \\\"bilangan\\\": 1, \\\"perhitungan\\\": 2, \\\"qs\\\": 12, \\\"ngerasa\\\": 23, \\\"disgraceful\\\": 1, \\\"terserah\\\": 10, \\\"gimana\\\": 79, \\\"abis\\\": 39, \\\"ttd\\\": 3, \\\"kontrak\\\": 19, \\\"nawar\\\": 2, \\\"in\\\": 70, \\\"lowongan\\\": 5, \\\"lain\\\": 215, \\\"pengawean\\\": 1, \\\"bacanya\\\": 5, \\\"peng\\\": 4, \\\"eue\\\": 20, \\\"cinta\\\": 88, \\\"gelap\\\": 18, \\\"asik\\\": 20, \\\"nkalo\\\": 12, \\\"bercinta\\\": 1, \\\"ajah\\\": 11, \\\"jabar\\\": 36, \\\"mengajak\\\": 14, \\\"sea\\\": 56, \\\"bersama\\\": 73, \\\"menyejukkan\\\": 8, \\\"suasana\\\": 12, \\\"menjelang\\\": 14, \\\"serentak\\\": 22, \\\"capek\\\": 12, \\\"terus\\\": 176, \\\"bentar\\\": 18, \\\"berak\\\": 7, \\\"wkwk\\\": 63, \\\"motor\\\": 20, \\\"sompret\\\": 9, \\\"greenteaaaaa\\\": 1, \\\"pocky\\\": 1, \\\"greentea\\\": 2, \\\"pejoy\\\": 1, \\\"love\\\": 10, \\\"you\\\": 20, \\\"ninggalin\\\": 7, \\\"asal\\\": 59, \\\"apasih\\\": 5, \\\"story\\\": 14, \\\"ituuu\\\": 2, \\\"mute\\\": 4, \\\"gatel\\\": 5, \\\"kentot\\\": 3, \\\"keker\\\": 4, \\\"cupu\\\": 23, \\\"vclip\\\": 1, \\\"penuh\\\": 33, \\\"bokong\\\": 14, \\\"mas\\\": 95, \\\"disana\\\": 23, \\\"jelas\\\": 88, \\\"aqidah\\\": 2, \\\"komentar\\\": 12, \\\"tweet\\\": 24, \\\"gus\\\": 38, \\\"saudara\\\": 14, \\\"semoga\\\": 85, \\\"memb\\\": 2, \\\"koar\\\": 25, \\\"ngebacotnya\\\": 1, \\\"dukungan\\\": 28, \\\"ndasar\\\": 16, \\\"cabul\\\": 21, \\\"se\\\": 27, \\\"monas\\\": 4, \\\"namun\\\": 44, \\\"nasional\\\": 48, \\\"terbatas\\\": 15, \\\"setelah\\\": 108, \\\"penggantian\\\": 4, \\\"kekuasaan\\\": 33, \\\"segera\\\": 34, \\\"mengambil\\\": 12, \\\"langkah\\\": 13, \\\"strategis\\\": 17, \\\"mengeluarkan\\\": 12, \\\"undang\\\": 17, \\\"modal\\\": 29, \\\"no\\\": 55, \\\"salute\\\": 3, \\\"konsisten\\\": 11, \\\"kenceng\\\": 4, \\\"massa\\\": 15, \\\"kicep\\\": 2, \\\"ntab\\\": 2, \\\"lolos\\\": 8, \\\"bispak\\\": 6, \\\"bandung\\\": 22, \\\"croot\\\": 2, \\\"ndownload\\\": 2, \\\"full\\\": 9, \\\"jancok\\\": 5, \\\"asu\\\": 43, \\\"aanjing\\\": 1, \\\"jembut\\\": 10, \\\"tempek\\\": 2, \\\"gendeng\\\": 2, \\\"taeeekkk\\\": 1, \\\"banci\\\": 112, \\\"gw\\\": 200, \\\"nanya\\\": 45, \\\"bolot\\\": 40, \\\"hrs\\\": 45, \\\"nulis\\\": 11, \\\"jaemin\\\": 1, \\\"gladys\\\": 1, \\\"adhkslapwje\\\": 1, \\\"melanggar\\\": 8, \\\"sombong\\\": 26, \\\"berharab\\\": 1, \\\"kemarin\\\": 40, \\\"berharap\\\": 23, \\\"setya\\\": 22, \\\"novanto\\\": 23, \\\"pas\\\": 126, \\\"kemarinn\\\": 1, \\\"setyanovanto\\\": 1, \\\"sejahtera\\\": 7, \\\"berkerumun\\\": 2, \\\"tengah\\\": 45, \\\"malam\\\": 47, \\\"sengaja\\\": 18, \\\"provokasi\\\": 8, \\\"rusuh\\\": 10, \\\"diciduk\\\": 5, \\\"lempar\\\": 11, \\\"tudingan\\\": 4, \\\"pro\\\": 59, \\\"basi\\\": 3, \\\"sampailah\\\": 2, \\\"meried\\\": 1, \\\"bela\\\": 36, \\\"etnis\\\": 27, \\\"tionghoa\\\": 43, \\\"sampe\\\": 99, \\\"tetes\\\": 2, \\\"darah\\\": 20, \\\"penghabisan\\\": 1, \\\"keren\\\": 30, \\\"bahas\\\": 15, \\\"janji\\\": 46, \\\"kampanye\\\": 29, \\\"rb\\\": 16, \\\"trs\\\": 28, \\\"maen\\\": 16, \\\"goreng\\\": 9, \\\"hadeuuh\\\": 2, \\\"dimata\\\": 5, \\\"peluang\\\": 14, \\\"nyolong\\\": 1, \\\"jkw\\\": 47, \\\"diperpanjang\\\": 4, \\\"lg\\\": 95, \\\"kontraknya\\\": 3, \\\"tebellah\\\": 1, \\\"kantong\\\": 4, \\\"tikus\\\": 6, \\\"berdasi\\\": 2, \\\"pemimpindarimasjid\\\": 1, \\\"pemimpin\\\": 103, \\\"dapat\\\": 88, \\\"menjalankan\\\": 7, \\\"syariat\\\": 14, \\\"sungguh\\\": 20, \\\"jatuhkan\\\": 1, \\\"membawahi\\\": 1, \\\"dirjen\\\": 1, \\\"mbuat\\\": 2, \\\"perbandingan\\\": 4, \\\"posisi\\\": 11, \\\"disuruh\\\": 15, \\\"membuat\\\": 66, \\\"sistem\\\": 31, \\\"algoritma\\\": 1, \\\"kerena\\\": 2, \\\"ditembus\\\": 1, \\\"iye\\\": 4, \\\"hakim\\\": 10, \\\"garis\\\": 9, \\\"ditabayunin\\\": 1, \\\"beliau\\\": 71, \\\"setipe\\\": 1, \\\"dgnya\\\": 1, \\\"ilmuku\\\": 1, \\\"nol\\\": 4, \\\"diganggu\\\": 2, \\\"umatnya\\\": 5, \\\"beres\\\": 8, \\\"kaga\\\": 33, \\\"mari\\\": 47, \\\"beda\\\": 86, \\\"sesungguhnya\\\": 16, \\\"liberal\\\": 29, \\\"mendapat\\\": 13, \\\"pengakuan\\\": 1, \\\"bem\\\": 2, \\\"hentikan\\\": 2, \\\"pencalonan\\\": 1, \\\"memiliki\\\": 43, \\\"cuek\\\": 10, \\\"iyess\\\": 1, \\\"ndk\\\": 1, \\\"depan\\\": 51, \\\"museum\\\": 3, \\\"brawijaya\\\": 2, \\\"pisan\\\": 6, \\\"tank\\\": 4, \\\"depannya\\\": 5, \\\"takjil\\\": 11, \\\"diluruskan\\\": 2, \\\"menyimpang\\\": 3, \\\"tentu\\\": 37, \\\"gagal\\\": 41, \\\"ciptakan\\\": 4, \\\"jt\\\": 13, \\\"lap\\\": 3, \\\"pekerjaan\\\": 15, \\\"hutang\\\": 29, \\\"menaikan\\\": 2, \\\"bbm\\\": 19, \\\"potong\\\": 16, \\\"kuping\\\": 15, \\\"insyaallah\\\": 15, \\\"g\\\": 107, \\\"sana\\\": 54, \\\"rohingya\\\": 34, \\\"usir\\\": 100, \\\"myanmar\\\": 37, \\\"kalangan\\\": 12, \\\"pinggiran\\\": 3, \\\"biadab\\\": 44, \\\"masalah\\\": 73, \\\"hihihi\\\": 3, \\\"btw\\\": 12, \\\"teman\\\": 41, \\\"kelas\\\": 55, \\\"pra\\\": 2, \\\"idolanya\\\": 2, \\\"harun\\\": 5, \\\"yahya\\\": 13, \\\"zakir\\\": 3, \\\"siauw\\\": 2, \\\"cita\\\": 8, \\\"menguasai\\\": 21, \\\"mengalahkan\\\": 9, \\\"rahmat\\\": 5, \\\"bg\\\": 7, \\\"alam\\\": 29, \\\"semesta\\\": 3, \\\"yee\\\": 4, \\\"bumi\\\": 39, \\\"beaubat\\\": 2, \\\"jadilah\\\": 8, \\\"beruntunglah\\\": 1, \\\"kerana\\\": 19, \\\"rabb\\\": 3, \\\"karaoke\\\": 2, \\\"taman\\\": 7, \\\"sari\\\": 8, \\\"berangkatnya\\\": 1, \\\"kesadaran\\\": 6, \\\"keinginan\\\": 6, \\\"diajak\\\": 10, \\\"saracen\\\": 32, \\\"jebakan\\\": 3, \\\"meroket\\\": 11, \\\"awak\\\": 6, \\\"mudah\\\": 41, \\\"mudahan\\\": 5, \\\"didalam\\\": 6, \\\"banda\\\": 3, \\\"berbicara\\\": 10, \\\"era\\\": 60, \\\"habibie\\\": 6, \\\"percaya\\\": 77, \\\"adanya\\\": 17, \\\"isu\\\": 93, \\\"rasial\\\": 2, \\\"khawatir\\\": 12, \\\"tka\\\": 67, \\\"rrc\\\": 13, \\\"masif\\\": 3, \\\"kmna\\\": 1, \\\"sllu\\\": 4, \\\"menanggapi\\\": 4, \\\"stiap\\\": 2, \\\"keluhan\\\": 7, \\\"rakyatnya\\\": 20, \\\"itulah\\\": 47, \\\"mnjadikn\\\": 1, \\\"sngat\\\": 3, \\\"mengagumi\\\": 2, \\\"thdp\\\": 6, \\\"matanya\\\": 21, \\\"babang\\\": 2, \\\"jeblosin\\\": 2, \\\"jonru\\\": 7, \\\"respon\\\": 7, \\\"cepat\\\": 28, \\\"tpi\\\": 29, \\\"giliran\\\": 35, \\\"kubu\\\": 22, \\\"victor\\\": 4, \\\"laiskodat\\\": 1, \\\"ampyuuunnn\\\": 1, \\\"ngelap\\\": 2, \\\"mulutku\\\": 2, \\\"pribumi\\\": 49, \\\"iseng\\\": 11, \\\"aparat\\\": 24, \\\"sangarrrr\\\": 1, \\\"puluhancina\\\": 1, \\\"rasis\\\": 14, \\\"alay\\\": 19, \\\"jongos\\\": 36, \\\"djarot\\\": 21, \\\"memikirkan\\\": 4, \\\"bisanya\\\": 14, \\\"membabu\\\": 1, \\\"songong\\\": 9, \\\"jongkok\\\": 3, \\\"ngrusuhin\\\": 1, \\\"search\\\": 3, \\\"keywords\\\": 1, \\\"selfi\\\": 1, \\\"heran\\\": 26, \\\"berpolemik\\\": 1, \\\"tentang\\\": 65, \\\"film\\\": 46, \\\"s\\\": 85, \\\"aneh\\\": 44, \\\"berlari\\\": 1, \\\"jalan\\\": 93, \\\"mundur\\\": 58, \\\"sounding\\\": 1, \\\"terbagus\\\": 7, \\\"jg\\\": 151, \\\"bokap\\\": 5, \\\"amatan\\\": 2, \\\"smpn\\\": 3, \\\"pasrahlah\\\": 1, \\\"sepenuhnya\\\": 9, \\\"proksi\\\": 3, \\\"aseng\\\": 175, \\\"penguasa\\\": 27, \\\"jakaa\\\": 93, \\\"terbesar\\\": 16, \\\"ambisi\\\": 6, \\\"memungkinkan\\\": 1, \\\"shameonyousby\\\": 1, \\\"sangat\\\": 120, \\\"berbatas\\\": 1, \\\"dinegasi\\\": 1, \\\"ampun\\\": 12, \\\"adem\\\": 10, \\\"ukhti\\\": 1, \\\"fungsionaris\\\": 1, \\\"sori\\\": 7, \\\"bangetnih\\\": 1, \\\"milton\\\": 1, \\\"j\\\": 17, \\\"bennet\\\": 1, \\\"ngapain\\\": 49, \\\"empati\\\": 5, \\\"penting\\\": 62, \\\"reflek\\\": 1, \\\"mencubit\\\": 1, \\\"pinggang\\\": 2, \\\"sang\\\": 21, \\\"adam\\\": 9, \\\"dilajukan\\\": 1, \\\"cepatnya\\\": 1, \\\"kedua\\\": 28, \\\"alisnya\\\": 1, \\\"teaut\\\": 1, \\\"kesal\\\": 5, \\\"lantas\\\": 9, \\\"meluncurkan\\\": 3, \\\"protes\\\": 10, \\\"gadis\\\": 12, \\\"preman\\\": 9, \\\"pasar\\\": 19, \\\"idiot\\\": 80, \\\"hehehe\\\": 16, \\\"kampang\\\": 43, \\\"fandom\\\": 1, \\\"throwback\\\": 2, \\\"lagu\\\": 27, \\\"zaman\\\": 47, \\\"sekolah\\\": 77, \\\"konon\\\": 6, \\\"nurl\\\": 18, \\\"muhammadiyahinggris\\\": 1, \\\"jalin\\\": 1, \\\"kerjasama\\\": 10, \\\"pengendalian\\\": 3, \\\"ekstrimisme\\\": 1, \\\"penumpangnya\\\": 1, \\\"dipenuhi\\\": 3, \\\"bhs\\\": 7, \\\"ingris\\\": 1, \\\"cc\\\": 28, \\\"nyimak\\\": 1, \\\"pelajaran\\\": 19, \\\"ntulisan\\\": 1, \\\"sering\\\": 49, \\\"wa\\\": 24, \\\"sedulur\\\": 9, \\\"nterima\\\": 2, \\\"indeks\\\": 5, \\\"ftse\\\": 1, \\\"berakhir\\\": 6, \\\"saham\\\": 45, \\\"inggris\\\": 21, \\\"menguat\\\": 7, \\\"pe\\\": 9, \\\"dikira\\\": 12, \\\"bakal\\\": 61, \\\"hahahaha\\\": 21, \\\"yaampun\\\": 3, \\\"kreatif\\\": 9, \\\"bbrp\\\": 13, \\\"meledak\\\": 5, \\\"lihatnya\\\": 2, \\\"wagubnya\\\": 2, \\\"kerjanya\\\": 18, \\\"dihargai\\\": 4, \\\"ksalahan\\\": 1, \\\"kebodohan\\\": 4, \\\"keterlaluanku\\\": 1, \\\"dlm\\\": 122, \\\"sgla\\\": 2, \\\"urusan\\\": 32, \\\"ampuni\\\": 2, \\\"dosa\\\": 19, \\\"engkau\\\": 7, \\\"mngetahui\\\": 1, \\\"drpd\\\": 22, \\\"puter\\\": 1, \\\"goblog\\\": 48, \\\"sy\\\": 49, \\\"emosi\\\": 13, \\\"fadli\\\": 14, \\\"zoon\\\": 1, \\\"tahulah\\\": 1, \\\"sejarahnya\\\": 2, \\\"dilupakan\\\": 3, \\\"kepenting\\\": 1, \\\"pribadi\\\": 17, \\\"paainya\\\": 13, \\\"sadarlah\\\": 2, \\\"kaco\\\": 1, \\\"bantulah\\\": 1, \\\"memakmurkan\\\": 1, \\\"muncratnya\\\": 1, \\\"dalem\\\": 6, \\\"qm\\\": 6, \\\"intinya\\\": 19, \\\"amin\\\": 29, \\\"berprasangka\\\": 1, \\\"berdasar\\\": 3, \\\"ingin\\\": 91, \\\"menjegal\\\": 3, \\\"pdip\\\": 36, \\\"berkuasa\\\": 21, \\\"disebutkan\\\": 2, \\\"meninjau\\\": 8, \\\"diadakan\\\": 4, \\\"ditjen\\\": 2, \\\"bea\\\": 3, \\\"cukai\\\": 2, \\\"beema\\\": 2, \\\"silaturahmi\\\": 9, \\\"pengguna\\\": 6, \\\"fasilitas\\\": 10, \\\"kepabeanan\\\": 1, \\\"peluncuran\\\": 1, \\\"perizinan\\\": 10, \\\"online\\\": 26, \\\"selasa\\\": 9, \\\"maret\\\": 12, \\\"nyinyir\\\": 35, \\\"ajak\\\": 28, \\\"gabung\\\": 7, \\\"kale\\\": 1, \\\"tetep\\\": 37, \\\"ragu\\\": 10, \\\"elektabilitasnya\\\": 3, \\\"anjlok\\\": 9, \\\"lagipula\\\": 3, \\\"maju\\\": 61, \\\"bosan\\\": 6, \\\"fresh\\\": 1, \\\"menang\\\": 55, \\\"tng\\\": 1, \\\"mrka\\\": 12, \\\"trus\\\": 65, \\\"was\\\": 14, \\\"hdpnya\\\": 1, \\\"kata\\\": 197, \\\"candu\\\": 2, \\\"xaa\\\": 23, \\\"digunakan\\\": 16, \\\"melawan\\\": 23, \\\"feodalisme\\\": 1, \\\"kapitalisme\\\": 4, \\\"hei\\\": 4, \\\"rendahkah\\\": 1, \\\"menganggap\\\": 12, \\\"menjadikan\\\": 14, \\\"are\\\": 7, \\\"trash\\\": 1, \\\"lol\\\": 19, \\\"jap\\\": 2, \\\"daler\\\": 1, \\\"pahal\\\": 1, \\\"ckp\\\": 4, \\\"cm\\\": 41, \\\"org\\\": 214, \\\"itukan\\\": 1, \\\"pasukan\\\": 20, \\\"bungkus\\\": 20, \\\"terbuka\\\": 16, \\\"sikit\\\": 4, \\\"panjat\\\": 2, \\\"pagar\\\": 1, \\\"diorang\\\": 2, \\\"tercengang\\\": 1, \\\"ialah\\\": 8, \\\"bila\\\": 59, \\\"cpc\\\": 1, \\\"akhirnya\\\": 53, \\\"market\\\": 2, \\\"economy\\\": 1, \\\"tegar\\\": 3, \\\"dipimpin\\\": 18, \\\"mao\\\": 2, \\\"zedong\\\": 1, \\\"liu\\\": 2, \\\"shaoqi\\\": 1, \\\"kebut\\\": 2, \\\"infrastruktur\\\": 24, \\\"satunya\\\": 19, \\\"maunya\\\": 14, \\\"ratusan\\\": 17, \\\"analisa\\\": 4, \\\"terukur\\\": 1, \\\"ngawur\\\": 12, \\\"ngelantur\\\": 2, \\\"mukidi\\\": 11, \\\"keliru\\\": 6, \\\"akur\\\": 3, \\\"r\\\": 22, \\\"sbg\\\": 41, \\\"diintrogasi\\\": 1, \\\"mengatakan\\\": 36, \\\"menciptakan\\\": 10, \\\"segala\\\": 37, \\\"sesuatunya\\\": 2, \\\"berpasangan\\\": 1, \\\"engk\\\": 1, \\\"beepi\\\": 4, \\\"nmasalah\\\": 2, \\\"daun\\\": 5, \\\"imannya\\\": 2, \\\"luntur\\\": 1, \\\"kadang\\\": 36, \\\"licik\\\": 12, \\\"lesbi\\\": 28, \\\"halah\\\": 9, \\\"usah\\\": 47, \\\"serius\\\": 16, \\\"toh\\\": 13, \\\"gabakalan\\\": 2, \\\"selamanya\\\": 4, \\\"nberbekal\\\": 1, \\\"kalimat\\\": 16, \\\"cewe\\\": 32, \\\"gatau\\\": 24, \\\"mainin\\\": 7, \\\"cewenya\\\": 4, \\\"bucin\\\": 3, \\\"nlol\\\": 2, \\\"dm\\\": 22, \\\"dibales\\\": 3, \\\"pulsa\\\": 11, \\\"ilang\\\": 13, \\\"woy\\\": 16, \\\"maho\\\": 33, \\\"kluarga\\\": 2, \\\"bahlul\\\": 5, \\\"trnyata\\\": 5, \\\"nakhir\\\": 1, \\\"pda\\\": 4, \\\"na\\\": 10, \\\"terang\\\": 16, \\\"bangsaatt\\\": 1, \\\"siapapun\\\": 19, \\\"pasangan\\\": 37, \\\"coblosan\\\": 1, \\\"keberanian\\\": 3, \\\"nga\\\": 21, \\\"separoh\\\": 1, \\\"langka\\\": 7, \\\"gt\\\": 102, \\\"tuanku\\\": 1, \\\"rao\\\": 1, \\\"mazhab\\\": 4, \\\"hambali\\\": 1, \\\"batak\\\": 17, \\\"hlm\\\": 1, \\\"hardcover\\\": 1, \\\"minat\\\": 10, \\\"berbeda\\\": 26, \\\"tradisi\\\": 45, \\\"protestan\\\": 28, \\\"pakai\\\": 58, \\\"musik\\\": 10, \\\"band\\\": 5, \\\"mnghentak\\\": 1, \\\"sikapi\\\": 1, \\\"prbedaan\\\": 1, \\\"bijak\\\": 10, \\\"advent\\\": 1, \\\"gerejanya\\\": 2, \\\"gkj\\\": 2, \\\"gereja\\\": 41, \\\"jawa\\\": 124, \\\"menyerempet\\\": 1, \\\"minoritas\\\": 17, \\\"ktemu\\\": 1, \\\"berdampingan\\\": 2, \\\"klian\\\": 2, \\\"nklu\\\": 2, \\\"aspal\\\": 3, \\\"dalih\\\": 3, \\\"apresiasi\\\": 8, \\\"bandara\\\": 48, \\\"keajati\\\": 24, \\\"selesai\\\": 46, \\\"cunihin\\\": 1, \\\"teu\\\": 3, \\\"kaop\\\": 1, \\\"aya\\\": 4, \\\"herang\\\": 1, \\\"dialog\\\": 5, \\\"wajar\\\": 31, \\\"menuduh\\\": 14, \\\"terpaksa\\\": 6, \\\"banyakin\\\": 3, \\\"bersyukur\\\": 18, \\\"syukuran\\\": 1, \\\"dikasih\\\": 30, \\\"terlalu\\\": 63, \\\"naku\\\": 19, \\\"insecure\\\": 2, \\\"hasilnya\\\": 19, \\\"minder\\\": 5, \\\"bersiap\\\": 3, \\\"sepasang\\\": 1, \\\"selamatkenhutan\\\": 1, \\\"tren\\\": 2, \\\"konsumsi\\\": 4, \\\"beumbuh\\\": 1, \\\"memerlukan\\\": 1, \\\"data\\\": 30, \\\"udik\\\": 40, \\\"bfjgfdg\\\": 1, \\\"bocah\\\": 21, \\\"kejadian\\\": 13, \\\"sgt\\\": 13, \\\"menyedihkan\\\": 4, \\\"beberapa\\\": 43, \\\"menetap\\\": 3, \\\"berbaur\\\": 2, \\\"kampung\\\": 20, \\\"pdhl\\\": 16, \\\"kp\\\": 9, \\\"berusaha\\\": 30, \\\"melindungi\\\": 13, \\\"b\\\": 66, \\\"ehh\\\": 11, \\\"lari\\\": 14, \\\"terbirit\\\": 3, \\\"birit\\\": 3, \\\"meninggal\\\": 12, \\\"temp\\\": 1, \\\"penyerapan\\\": 2, \\\"dana\\\": 37, \\\"diprioritaskan\\\": 2, \\\"menurutnya\\\": 3, \\\"percepatan\\\": 6, \\\"moto\\\": 1, \\\"picrk\\\": 1, \\\"rai\\\": 3, \\\"gedek\\\": 2, \\\"dihadapi\\\": 2, \\\"nkalian\\\": 5, \\\"populer\\\": 8, \\\"mck\\\": 1, \\\"mengembannya\\\": 1, \\\"wajib\\\": 33, \\\"menyebarkannya\\\": 2, \\\"jihad\\\": 9, \\\"as\\\": 45, \\\"nyebarkan\\\": 2, \\\"demokrasi\\\": 31, \\\"ussr\\\": 1, \\\"syariah\\\": 15, \\\"hukum\\\": 84, \\\"usyriyah\\\": 1, \\\"kharajiyah\\\": 1, \\\"pembajak\\\": 4, \\\"intoleran\\\": 5, \\\"reaktif\\\": 2, \\\"terbiasa\\\": 7, \\\"menggunakan\\\": 25, \\\"badik\\\": 1, \\\"menusuk\\\": 2, \\\"duniawinya\\\": 2, \\\"mendadak\\\": 11, \\\"toleran\\\": 6, \\\"keyakinannya\\\": 2, \\\"dihina\\\": 10, \\\"kawan\\\": 20, \\\"gunakan\\\": 15, \\\"mengejar\\\": 3, \\\"tujuan\\\": 22, \\\"isunya\\\": 2, \\\"sasarannya\\\": 3, \\\"mobil\\\": 22, \\\"parkir\\\": 2, \\\"mesin\\\": 4, \\\"terbakar\\\": 1, \\\"bahaya\\\": 24, \\\"diparkir\\\": 1, \\\"garasi\\\": 1, \\\"penyebab\\\": 6, \\\"kebakaran\\\": 3, \\\"kecuali\\\": 25, \\\"neno\\\": 1, \\\"warisman\\\": 1, \\\"past\\\": 1, \\\"ndah\\\": 2, \\\"merah\\\": 25, \\\"pegi\\\": 4, \\\"sangkut\\\": 3, \\\"takpe\\\": 1, \\\"kat\\\": 15, \\\"pastu\\\": 6, \\\"jarang\\\": 9, \\\"ngambek\\\": 2, \\\"tacut\\\": 1, \\\"wkkwkwkwkw\\\": 1, \\\"pemaen\\\": 2, \\\"liga\\\": 6, \\\"regulasi\\\": 2, \\\"pembatasan\\\": 1, \\\"haduh\\\": 7, \\\"twit\\\": 8, \\\"w\\\": 40, \\\"berduaan\\\": 2, \\\"slh\\\": 2, \\\"mmg\\\": 22, \\\"kamfret\\\": 5, \\\"ttp\\\": 14, \\\"brpkir\\\": 1, \\\"jls\\\": 1, \\\"kl\\\": 70, \\\"genius\\\": 2, \\\"mgkn\\\": 8, \\\"akn\\\": 12, \\\"yaudah\\\": 11, \\\"atuh\\\": 3, \\\"monoteis\\\": 1, \\\"tanyain\\\": 6, \\\"deh\\\": 76, \\\"ai\\\": 15, \\\"esa\\\": 3, \\\"bayar\\\": 30, \\\"karyawan\\\": 10, \\\"gapapa\\\": 9, \\\"suara\\\": 63, \\\"changi\\\": 1, \\\"kedengeran\\\": 1, \\\"clagi\\\": 2, \\\"ngetren\\\": 1, \\\"thailand\\\": 8, \\\"nsotoy\\\": 1, \\\"lumpur\\\": 1, \\\"idup\\\": 12, \\\"rommy\\\": 3, \\\"menceritakan\\\": 3, \\\"asbab\\\": 1, \\\"wurud\\\": 1, \\\"peama\\\": 47, \\\"kalinya\\\": 5, \\\"dialamatkan\\\": 1, \\\"pilpres\\\": 52, \\\"dicalonkan\\\": 2, \\\"walikota\\\": 6, \\\"solo\\\": 12, \\\"maupun\\\": 22, \\\"ro\\\": 1, \\\"embrio\\\": 2, \\\"iblisnya\\\": 1, \\\"berkembang\\\": 11, \\\"biak\\\": 1, \\\"disalami\\\": 1, \\\"ferdinan\\\": 1, \\\"pucuk\\\": 4, \\\"senjata\\\": 5, \\\"pecat\\\": 22, \\\"tito\\\": 4, \\\"ngambil\\\": 8, \\\"simpanan\\\": 2, \\\"dibank\\\": 1, \\\"dikelola\\\": 6, \\\"seizin\\\": 2, \\\"nabung\\\": 8, \\\"dibilang\\\": 47, \\\"maling\\\": 29, \\\"nyg\\\": 20, \\\"k\\\": 43, \\\"o\\\": 24, \\\"h\\\": 25, \\\"a\\\": 139, \\\"nk\\\": 9, \\\"jurus\\\": 5, \\\"gila\\\": 74, \\\"mengebut\\\": 1, \\\"lalat\\\": 6, \\\"ajian\\\": 2, \\\"tatar\\\": 1, \\\"bayu\\\": 2, \\\"melempar\\\": 2, \\\"buah\\\": 21, \\\"dewa\\\": 8, \\\"pukulan\\\": 3, \\\"matahari\\\": 7, \\\"ngrogoh\\\": 1, \\\"sukmo\\\": 1, \\\"siulan\\\": 1, \\\"kapak\\\": 2, \\\"naga\\\": 4, \\\"geni\\\": 1, \\\"siluman\\\": 2, \\\"tunggul\\\": 1, \\\"wirosableng\\\": 1, \\\"siapsableng\\\": 1, \\\"mewakili\\\": 7, \\\"ppp\\\": 25, \\\"disampaikan\\\": 7, \\\"saggaf\\\": 2, \\\"jufri\\\": 1, \\\"utama\\\": 21, \\\"khairat\\\": 1, \\\"bersilaturrahmi\\\": 1, \\\"kediaman\\\": 2, \\\"menambah\\\": 8, \\\"keyakinan\\\": 11, \\\"semangat\\\": 26, \\\"berjuang\\\": 13, \\\"fotonya\\\": 2, \\\"pecundang\\\": 7, \\\"kompeni\\\": 4, \\\"nonton\\\": 48, \\\"ditwitter\\\": 1, \\\"pantes\\\": 26, \\\"ancur\\\": 7, \\\"mesum\\\": 14, \\\"nganu\\\": 6, \\\"skg\\\": 4, \\\"agamanya\\\": 19, \\\"diragukan\\\": 4, \\\"kapir\\\": 49, \\\"andi\\\": 2, \\\"taufan\\\": 1, \\\"tiro\\\": 1, \\\"status\\\": 17, \\\"terpidana\\\": 2, \\\"mendukung\\\": 53, \\\"ulah\\\": 11, \\\"donk\\\": 20, \\\"mahar\\\": 1, \\\"gratifikasi\\\": 2, \\\"nyari\\\": 24, \\\"pengganti\\\": 7, \\\"bingung\\\": 17, \\\"buntu\\\": 1, \\\"mendampingi\\\": 8, \\\"republik\\\": 10, \\\"pelaksanaan\\\": 10, \\\"bijb\\\": 7, \\\"majalengka\\\": 8, \\\"bahagianya\\\": 1, \\\"cak\\\": 10, \\\"imin\\\": 8, \\\"selfie\\\": 5, \\\"joinkalsel\\\": 4, \\\"perodua\\\": 1, \\\"bekal\\\": 3, \\\"alat\\\": 18, \\\"myvi\\\": 1, \\\"menko\\\": 4, \\\"maritim\\\": 1, \\\"menilai\\\": 15, \\\"pantas\\\": 25, \\\"menggantikan\\\": 3, \\\"menyelamatkan\\\": 4, \\\"selengkapnya\\\": 5, \\\"katamereka\\\": 1, \\\"demokrat\\\": 12, \\\"buru\\\": 12, \\\"medan\\\": 14, \\\"kemenangan\\\": 7, \\\"mengirim\\\": 2, \\\"mental\\\": 22, \\\"logistik\\\": 3, \\\"amunisi\\\": 2, \\\"atur\\\": 3, \\\"strategi\\\": 9, \\\"bkn\\\": 40, \\\"emosional\\\": 2, \\\"semata\\\": 6, \\\"peran\\\": 12, \\\"sukanya\\\": 6, \\\"pergaduhan\\\": 1, \\\"antara\\\": 33, \\\"disebabkan\\\": 5, \\\"racist\\\": 1, \\\"remukan\\\": 1, \\\"rengginang\\\": 1, \\\"pa\\\": 23, \\\"sebentar\\\": 8, \\\"rocky\\\": 22, \\\"memahami\\\": 10, \\\"terima\\\": 35, \\\"merasakan\\\": 11, \\\"fakta\\\": 33, \\\"kehi\\\": 1, \\\"ataupun\\\": 6, \\\"mengaji\\\": 11, \\\"mengajarkan\\\": 17, \\\"umar\\\": 7, \\\"khatab\\\": 2, \\\"ra\\\": 16, \\\"memberikan\\\": 32, \\\"sesuatu\\\": 18, \\\"kepada\\\": 104, \\\"heloo\\\": 1, \\\"mikir\\\": 32, \\\"homor\\\": 1, \\\"kenali\\\": 1, \\\"mengei\\\": 14, \\\"sepeiku\\\": 1, \\\"perasaan\\\": 24, \\\"cobaan\\\": 4, \\\"berhub\\\": 1, \\\"test\\\": 5, \\\"ndisini\\\": 2, \\\"crita\\\": 8, \\\"skaligus\\\": 2, \\\"dokter\\\": 12, \\\"forensik\\\": 1, \\\"berhubungan\\\": 5, \\\"sm\\\": 59, \\\"goib\\\": 1, \\\"ingat\\\": 33, \\\"pengkhianatan\\\": 6, \\\"itumah\\\": 3, \\\"persoalannya\\\": 2, \\\"pranowo\\\": 13, \\\"membacakan\\\": 1, \\\"ulang\\\": 13, \\\"puisigus\\\": 1, \\\"mus\\\": 12, \\\"dikenal\\\": 9, \\\"produktifitasnya\\\": 1, \\\"penyair\\\": 3, \\\"rosi\\\": 2, \\\"kandidat\\\": 6, \\\"percayaganjaryasin\\\": 3, \\\"ko\\\": 20, \\\"ade\\\": 13, \\\"cerdas\\\": 31, \\\"lost\\\": 5, \\\"respect\\\": 7, \\\"kesekian\\\": 2, \\\"agency\\\": 4, \\\"banggain\\\": 4, \\\"ais\\\": 9, \\\"nkelakuan\\\": 2, \\\"nyawa\\\": 4, \\\"kea\\\": 1, \\\"nlo\\\": 9, \\\"tampol\\\": 4, \\\"duit\\\": 53, \\\"lee\\\": 3, \\\"sooman\\\": 1, \\\"lamborgini\\\": 1, \\\"gd\\\": 4, \\\"material\\\": 2, \\\"kakap\\\": 3, \\\"join\\\": 17, \\\"sini\\\": 59, \\\"imejin\\\": 2, \\\"tl\\\": 13, \\\"dare\\\": 3, \\\"kedekatan\\\": 1, \\\"lawyer\\\": 1, \\\"merk\\\": 3, \\\"dipakai\\\": 13, \\\"lampu\\\": 4, \\\"jpu\\\": 1, \\\"dki\\\": 74, \\\"dduga\\\": 1, \\\"alasan\\\": 30, \\\"terpilihnya\\\": 3, \\\"tersebut\\\": 51, \\\"stlh\\\": 7, \\\"dilakukan\\\": 56, \\\"sbgn\\\": 1, \\\"jkt\\\": 18, \\\"sam\\\": 7, \\\"awakmu\\\": 4, \\\"wes\\\": 13, \\\"magriban\\\": 1, \\\"gst\\\": 3, \\\"pru\\\": 7, \\\"beriya\\\": 1, \\\"salahkan\\\": 7, \\\"penipu\\\": 13, \\\"anakku\\\": 3, \\\"kehilangan\\\": 14, \\\"ibu\\\": 57, \\\"jl\\\": 13, \\\"akses\\\": 1, \\\"menuju\\\": 24, \\\"velodrome\\\": 1, \\\"dipake\\\": 13, \\\"asean\\\": 2, \\\"games\\\": 16, \\\"kebijakan\\\": 40, \\\"keberpihakan\\\": 4, \\\"titit\\\": 47, \\\"kuda\\\": 17, \\\"diatas\\\": 17, \\\"empat\\\": 8, \\\"ribu\\\": 15, \\\"trilliun\\\": 1, \\\"sepeinya\\\": 14, \\\"disengaja\\\": 2, \\\"tuk\\\": 15, \\\"utang\\\": 44, \\\"rasa\\\": 72, \\\"nasionalis\\\": 14, \\\"pancasilais\\\": 3, \\\"prediksi\\\": 5, \\\"ana\\\": 7, \\\"hancurkan\\\": 6, \\\"tergadai\\\": 1, \\\"ne\\\": 4, \\\"peiwi\\\": 4, \\\"terjual\\\": 2, \\\"bos\\\": 23, \\\"jajah\\\": 5, \\\"lemah\\\": 17, \\\"pemerintahan\\\": 51, \\\"kebencianmu\\\": 2, \\\"menutupi\\\": 6, \\\"pikiranmu\\\": 2, \\\"tercipta\\\": 3, \\\"kaca\\\": 10, \\\"c\\\": 96, \\\"nente\\\": 2, \\\"puluhan\\\": 13, \\\"nyatakan\\\": 5, \\\"ngoahahaha\\\": 1, \\\"kliatan\\\": 2, \\\"blum\\\": 5, \\\"lair\\\": 1, \\\"dunning\\\": 1, \\\"jaman\\\": 59, \\\"kental\\\": 5, \\\"buddha\\\": 14, \\\"terpenting\\\": 4, \\\"tentrem\\\": 2, \\\"industri\\\": 8, \\\"dipandang\\\": 6, \\\"mercedez\\\": 1, \\\"life\\\": 7, \\\"goal\\\": 1, \\\"ideal\\\": 6, \\\"nasdem\\\": 9, \\\"bahan\\\": 21, \\\"teawaan\\\": 2, \\\"omongan\\\": 13, \\\"kader\\\": 38, \\\"asbun\\\": 3, \\\"cawapres\\\": 21, \\\"khayalan\\\": 2, \\\"peduli\\\": 25, \\\"murni\\\": 10, \\\"luhur\\\": 5, \\\"diperlukan\\\": 6, \\\"suatu\\\": 27, \\\"peimbangan\\\": 3, \\\"alhamdulillah\\\": 26, \\\"pesantten\\\": 1, \\\"tiga\\\": 18, \\\"silam\\\": 3, \\\"berseberangan\\\": 3, \\\"tae\\\": 20, \\\"ucink\\\": 1, \\\"sirik\\\": 4, \\\"nemang\\\": 4, \\\"mo\\\": 24, \\\"gangguin\\\": 2, \\\"kalean\\\": 2, \\\"ndiem\\\": 1, \\\"coeg\\\": 1, \\\"berjarak\\\": 2, \\\"vilanya\\\": 1, \\\"mekah\\\": 3, \\\"ar\\\": 7, \\\"mengecewakan\\\": 3, \\\"buang\\\": 32, \\\"yth\\\": 2, \\\"bpk\\\": 33, \\\"herman\\\": 1, \\\"jsntung\\\": 1, \\\"bocor\\\": 7, \\\"oprasi\\\": 1, \\\"biaya\\\": 18, \\\"sekiranya\\\": 1, \\\"kasian\\\": 17, \\\"tlg\\\": 6, \\\"menyangkut\\\": 5, \\\"mainnya\\\": 8, \\\"penjara\\\": 15, \\\"beriman\\\": 18, \\\"surga\\\": 22, \\\"icymi\\\": 2, \\\"swat\\\": 2, \\\"sfc\\\": 2, \\\"selamatkan\\\": 8, \\\"proboscis\\\": 2, 